Repository: organicmaps/website
Catalog: po/content.*.po
Languages: ar, be, el, et, fa, hu, it, oc, zh_hans

source: Recurring donations are the best way to ensure a relatively stable income for the project and motivate us for long-term tasks and goals. But you can also donate one time.
oc: Lei dons regulars e automatizats son lo biais melhor d'assegurar un crèis periodic dau projècte e nos motiva per lei tascas e pretzfach de lònga tòca. Aquò vos empacha pas de donar qu'un còp.
zh_hans: 定期捐赠是确保项目有相对稳定收入的最好方式，并将激励我们完成长期任务和目标。但您也可以只捐赠一次。

source: [stripe]: https://donate.organicmaps.app/ "Donate via Stripe" [github issues]: https://github.com/organicmaps/organicmaps/issues "GitHub Issues"
zh_hans: [stripe]: https://donate.organicmaps.app/ "通过Stripe捐款" [github issues]: https://github.com/organicmaps/organicmaps/issues "GitHub论坛"

source: [github]: https://github.com/organicmaps/organicmaps [license]: http://www.apache.org/licenses/LICENSE-2.0 [copyright]: https://github.com/organicmaps/organicmaps/blob/master/data/copyright.html
zh_hans: [Github]: https://github.com/organicmaps/organicmaps [许可协议]: http://www.apache.org/licenses/LICENSE-2.0 [版权信息]: https://github.com/organicmaps/organicmaps/blob/master/data/copyright.html
