Repository: organicmaps/website
Catalog: po/content.*.po
Languages: ar, be, el, et, fa, hu, it, oc, zh_hans

source: Organic Maps is a free, open-source app. It is free from ads, it does not collect your personal information, and it is developed by a few enthusiasts with the help of the community.
ar: Organic Maps هو تطبيق مجاني مفتوح المصدر. إنه خالٍ من الإعلانات، ولا يجمع معلوماتك الشخصية، ويتم تطويره بواسطة عدد قليل من المتحمسين بمساعدة المجتمع.
be: Organic Maps гэта бясплатная праграма з адркытым зыходным кодам. Яна не ўтрымлівае рэкламу, не збірае вашу асабістую інфармацыю, і яна распрацавана некалькімі энтузіястамі пры падтрымцы супольнасці.
el: Οι Organic Maps είναι μια δωρεάν εφαρμογή ανοιχτού κώδικα. Δεν περιέχει διαφημίσεις, δεν συλλέγει τις προσωπικές σας πληροφορίες και αναπτύσσεται από μερικούς ενθουσιώδεις χρήστες με τη βοήθεια της κοινότητας.
et: Organic Maps on tasuta ja avatud lähtekoodil põhinev rakendus, milles ei leidu reklaame, mis ei kogu sinu isiklikke andmeid ning mida arendab väike entusiastide tiim kogukonna toel.
fa: Organic Maps یک برنامه رایگان و اُپن سورس است. بدون تبلیغات است، اطلاعات شخصی شما را جمع آوری نمی کند و توسط تعدادی از علاقه مندان با کمک جامعه ای از حامیان توسعه یافته است.
hu: Az Organic Maps egy ingyenes, nyílt forráskódú alkalmazás. Nem tartalmaz hirdetéseket, nem gyűjti az Ön személyes adatait, és néhány lelkes rajongó fejlesztette a közösség segítségével.
oc: Mapas Organicas es una aplicacion dubèrta e a gratis. Es liura d’anóncias, recampa pas d’informacions personalas e es desvelopada per un rodolet d’afogats e l’ajuda de la comunautat.
zh_hans: Organic Maps是一个免费的、开源的应用程序，没有广告，不收集个人信息，由一群爱好者在社区帮助下开发。

source: There are different ways to support the development:
ar: هناك طرق مختلفة لدعم التطوير:
be: Іншыя спосабы падтрымаць распрацоўку:
el: Υπάρχουν διαφορετικοί τρόποι για να υποστηρίξετε την ανάπτυξη της εφαρμογής:
et: Arenduses osalemiseks on palju erinevaid võimalust:
fa: راه های مختلفی برای حمایت از توسعه وجود دارد:
hu: A fejlesztést különböző módokon lehet támogatni:
oc: I a diferéntei manieras d’ajudar au desvelopament:
zh_hans: 有多种方式支持我们开发：

source: [Donate](@/donate/index.md)! Every dollar or euro counts and helps us to pay for servers and scale.
ar: [تبرع](@/donate/index.md)! كل دولار أو يورو مهم ويساعدنا على الدفع مقابل الخوادم والنطاق.
be: [Ахвяруйце](@/donate/index.md)! Кожны долар або еўра маюць значэнне і дапамагае нам аплачваць серверы і маштабаванне.
el: [Donate](@/donate/index.md)! Κάθε δολάριο ή ευρώ μετράει και μας βοηθάει να πληρώνουμε για τους διακομιστές και την κλίμακα.
et: [Toeta rahaliselt](@/donate/index.md)! Iga dollar või euro loeb ning aitab meil tasuda serverite eest ning kasvada.
fa: [Donate](@/donate/index.md)! هر دلار یا یورو حساب می شود و به ما کمک می کند تا برای سرورها و گسترش پروژه هزینه پرداخت کنیم.
hu: [Adományozzon](@/donate/index.md)! Minden dollár vagy euró számít, és segít nekünk a kiszolgálók kifizetésében és a kapacitásuk növelésében.
oc: [Donar](@/donate/index.ca.md)! Cada dòlar o euro còmpta e nos ajuda a pagar lei servidors e ganhar d’escala.
zh_hans: [捐赠](@/donate/index.zh-Hans.md)！每一分钱都很重要，可以帮助我们支付服务器和规模扩展的费用。

source: Report bugs and share ideas on our [GitHub][github] or via [email][email].
ar: أبلغ عن الأخطاء وشارك الأفكار على [GitHub][github] أو عبر [البريد الإلكتروني][email].
be: Дасылайце праблемы і дзяліцеся ідэямі на нашым [GitHub][github] або праз [email][email].
el: Αναφέρετε σφάλματα και μοιραστείτε ιδέες στο [GitHub][github] ή μέσω [email][email].
et: Teata vigadest või paku uusi ideid [GitHubis][github] või [e-kirja teel][email].
fa: اشکالات را گزارش کنید و ایده ها را در [GitHub][github] یا از طریق [email][email] ما به اشتراک بگذارید.
hu: Jelentse a hibákat és ossza meg ötleteit a [GitHubon][github] vagy [e-mailben][email].
oc: Senhalar d'errors e partejar d’idèas dins nòstre [GitHub][github] ò per [email][email].
zh_hans: 在[GitHub][github]或发邮件[email][email]报告bug和分享想法。

source: Help us to [fix bugs][contributing] and do code reviews if you are a developer. Every fixed small issue makes someone happier.
ar: ساعدنا في [إصلاح الخلل][contributing] وإجراء مراجعات للكود إذا كنت مطورًا. كل مشكلة صغيرة يتم إصلاحها تجعل شخص ما أكثر سعادة.
be: Дапамагайце нам [выпраўляць праблемы][contributing] і рабіць праверку кода, калі вы распрацоўшчык. Кожная выпраўленная маленькая праблема робіць некага шчаслівейшым.
el: Βοηθήστε μας να [διορθώνουμε σφάλματα][συνεισφέροντας] και να κάνουμε ανασκοπήσεις κώδικα αν είστε προγραμματιστής. Κάθε διορθωμένο μικρό πρόβλημα κάνει κάποιον πιο ευτυχισμένο.
et: Kui oled arendaja, siis aita meid [vigade parandamisel][contributing] või vaata üle olemasolevat lähtekoodi. Iga pisikenegi parandatud viga teeb kellegi õnnelikumaks.
fa: اگر توسعه‌دهنده هستید، به ما کمک کنید [fix bugs] [contributing] و بررسی کدها را انجام دهیم. هر مشکل کوچکی که برطرف شود، کسی را خوشحال تر می کند.
hu: Segítsen a [hibák javításában][contributing] és a kód ellenőrzésében, ha fejlesztő. Minden kijavított kis probléma valakit boldogabbá tesz.
oc: Ajudatz-nos a [fix bugs][contributing] e repassar lo còde se siatz desvelopaire. Cada dificultat reglada fa plaser en quauqu’un.
zh_hans: 如果您是开发人员，请帮助我们[修复bug][作出贡献]并审查代码。每次修复问题总使人兴奋。

source: [Translate][translations] missing strings in the app's interface.
ar: [ترجم][translations] سلاسل مفقودة في واجهة التطبيق.
be: [Перакладзіце][translations] радкі, якіх не хапае ў інтэрфейсе праграмы.
el: [Translate][translations] λείπουν συμβολοσειρές στη διεπαφή της εφαρμογής.
et: [Tõlgi][translations] rakenduse kasutajaliideses leiduvaid tekste.
fa: [Translate][translations] رشته های موجود در رابط کاربری برنامه.
hu: [Fordítás][translations] hiányzó karakterláncok az alkalmazás felületén.
oc: [Translate][translations] cadenas mancan dins l’interfàcia de l’aplicacion.
zh_hans: [翻译][translations]应用程序界面中缺少的文字。

source: Translate [App Store][translations_appstore] and [Android][translations_googleplay] descriptions into your language.
ar: ترجم أوصاف [App Store][translations_appstore] و [Android][translations_googleplay] بلغتك.
be: Перакладзіце на сваю мову апісанне праграмы ў [App Store][translations_appstore] і [Android][translations_googleplay].
el: Μεταφράστε τις περιγραφές [App Store][translations_appstore] και [Android][translations_googleplay] στη γλώσσα σας.
et: Tõlgi [App Store'i][translations_appstore] ja [Androidi][translations_googleplay] kirjeldused oma keelde.
fa: توضیحات [App Store][translations_appstore] و [Android][translations_googleplay] را به زبان خود ترجمه کنید.
hu: Fordítsa le az [App Store][translations_appstore] és [Android][translations_googleplay] leírásokat az Ön nyelvére.
oc: Tradurre lei descripcions de [App Store][translations_appstore] e [Android][translations_googleplay] dins vòstra lenga.
zh_hans: 将[App Store][translations_appstore]和[Android][translations_googleplay]详情翻译成您的语言。

source: [Translate][translations_website] our web site into your language.
ar: [ترجم][translations_website] موقعنا على الويب بلغتك.
be: [Перакладзіце][translations_website] на сваю мову наш вэб-сайт.
el: [Μεταφράστε][translations_website] τον ιστότοπο μας στη δική σας γλώσσα.
et: [Tõlgi][translations_website] meie veebisait oma keelde.
fa: [Translate][translations_website] وب سایت ما رو به زبان خودتون ترجمه کنید.
hu: [Fordítsa le][translations_website] weboldalunkat az Ön nyelvére.
oc: [Traduir][translations_website] nòstre site internet dins vòstra lenga.
zh_hans: 将我们的网站[翻译][translations_website]成您的语言。

source: Join the [OpenStreetMap][openstreetmap] community and contribute to the maps data.
ar: انضم إلى مجتمع [OpenStreetMap][openstreetmap] و ساهم في بيانات الخرائط.
be: Далучайцеся да [OpenStreetMap][openstreetmap] супольнасці і ўносце ўклад у даныя карт.
el: Γίνετε μέλος της κοινότητας [OpenStreetMap][openstreetmap] και συνεισφέρετε στα δεδομένα των χαρτών.
et: Liitu [OpenStreetMapi][openstreetmap] kogukonnaga ja täienda kaardiandmeid.
fa: به انجمن [OpenStreetMap][openstreetmap] بپیوندید و به داده های نقشه ها کمک کنید.
hu: Csatlakozzon az [OpenStreetMap][openstreetmap] közösséghez, és járuljon hozzá a térkép adataihoz.
oc: Jonhètz-vos a la comunautat [OpenStreetMap][openstreetmap] e collaboratz a la mapa.
zh_hans: 加入[OpenStreetMap][openstreetmap]社区，为地图数据作出贡献。

source: Fix red cities found by our [public transport validator][public_transport_validator], for subways and light rails to work in the app.
ar: أصلح المدن الحمراء التي عُثر عليها بواسطة [أداة التحقق من وسائل النقل العام] [public_transport_validator]، لمترو الأنفاق والسكك الحديدية للعمل في التطبيق.
be: Выпраўляйце чырвоныя гарады, знойдзеныя нашым [валідатарам грамадскага транспарту][public_transport_validator], каб метро і лёгкарэйкавы транспарт працавалі ў праграме.
el: Διορθώστε τις κόκκινες πόλεις που βρέθηκαν από τον [public transport validator][public_transport_validator], για να λειτουργούν τα μετρό και οι ηλεκτρικές γραμμές στην εφαρμογή.
et: Et metroo- ja kergraudteeliinid oleks korrektselt kuvatavad, siis paranda „punaseid linnu“ [ühistranspordi andmete kontrollliideses][public_transport_validator].
fa: شهرهای قرمز رنگی که توسط [public transport validator][public_transport_validator] ما پیدا شده است را اصلاح کنید تا مترو و ریل‌های سبک در برنامه کار کنند.
hu: Javítsa a [tömegközlekedési érvényesítő][public_transport_validator] által talált piros városokat, hogy a metrók és a kisvasutak működjenek az alkalmazásban.
zh_hans: 修复由[公共交通验证器][public_transport_validator]发现的红色城市，让地铁和轻轨在应用程序中更好用。

source: Support other users on [GitHub][issues], [Telegram][telegram_chat], [Matrix][matrix], [Twitter][twitter], [Facebook][facebook], [Instagram][instagram].
ar: دعم المستخدمين الآخرين على [GitHub][issues], [Telegram][telegram_chat], [ماتركس][matrix], [تويتر][twitter], [فيسبوك][facebook], [إنستغرام][instagram].
be: Займайцеся падтрымкай іншых карыстальнікаў на [GitHub][issues], [Telegram][telegram_chat], [Matrix][matrix], [Twitter][twitter], [Facebook][facebook], [Instagram][instagram].
el: Υποστηρίξτε άλλους χρήστες στα [GitHub][issues], [Telegram][telegram_chat], [Matrix][matrix], [Twitter][twitter], [Facebook][facebook], [Instagram][instagram].
et: Toeta teisi kasutajaid [GitHubis][issues], [Telegramis][telegram_chat], [Matrixis][matrix], [Twitteris][twitter], [Facebookis][facebook] ja [Instagramis][instagram].
fa: دیگر کاربران را در [GitHub][issues]، [Telegram][telegram_chat]، [Matrix][matrix]، [Twitter][twitter]، [Facebook][facebook]، [Instagram][Instagram] پشتیبانی کنید.
hu: Támogassa a többi felhasználót a [GitHub]-[issues], [Telegram][telegram_chat], [Matrix][matrix], [Twitter][twitter], [Facebook][facebook], [Instagram][instagram] felületeken.
oc: Ajudatz leis autreis utilizators dins [GitHub][issues], [Telegram][telegram_chat], [Matrix][matrix], [Twitter][twitter], [Facebook][facebook], [Instagram][instagram].
zh_hans: 在[GitHub][issues]、[Telegram][telegram_chat]、[Matrix][matrix]、[Twitter][twitter]、[Facebook][facebook]、[Instagram][instagram]支持其他用户。

source: Tell everyone about Organic Maps. A bigger community is a stronger community.
ar: أخبر الجميع عن Organic Maps. المجتمع الأكبر هو المجتمع الأقوى.
be: Раскажыце ўсім пра Organic Maps. Большая супольнасць - гэта мацнейшая супольнасць.
el: Πείτε σε όλους για τους Οργανικούς Χάρτες. Μια μεγαλύτερη κοινότητα είναι μια ισχυρότερη κοινότητα.
et: Tutvusta kõigile Organic Mapsi rakendust. Suurem kogukond on tugevam kogukond.
fa: به همه درباره Organic Maps بگویید. یک جامعه بزرگتر یک جامعه قوی تر است.
hu: Meséljen mindenkinek az Organic Maps alkalmazásól. A nagyobb közösség, egy erősebb közösség.
zh_hans: 传播Organic Maps，助力社区更大更强。

source: Rate us in [Google Play][googleplay_review], [Apple Store][appstore_review], [Huawei Appgallery][appgallery_review].
ar: قيمنا في [Google Play][googleplay_review], [Apple Store][appstore_review], [Huawei Appgallery][appgallery_review].
be: Стаўце нам адзнаку ў [Google Play][googleplay_review], [Apple Store][appstore_review], [Huawei Appgallery][appgallery_review].
el: Βαθμολογήστε μας στο [Google Play][googleplay_review], [Apple Store][appstore_review], [Huawei Appgallery][appgallery_review].
et: Koosta arvustus rakendustepoodides: [Google Play][googleplay_review], [Apple Store][appstore_review], [Huawei Appgallery][appgallery_review].
fa: به ما در [Google Play][googleplay_review], [Apple Store][appstore_review], [Huawei Appgallery][appgallery_review] نمره بدید.
hu: Értékeljen minket a [Google Play][googleplay_review], [App Store][appstore_review], [Huawei Appgallery][appgallery_review] felületeken.
oc: Avalora-nos dins [Google Play][googleplay_review], [Apple Store][appstore_review], [Huawei Appgallery][appgallery_review].
zh_hans: 在[Google Play][googleplay_review]、[Apple Store][appstore_review]、[Huawei Appgallery][appgallery_review]为我们评分。

source: Any help is welcome!
ar: نرحب بأي مساعدة!
be: Мы рады любой дапамозе!
el: Οποιαδήποτε βοήθεια είναι ευπρόσδεκτη!
et: Igasugune abi on teretulnud!
fa: هر کمکی پذیرفته می شود!
hu: Bármilyen segítséget szívesen fogadunk!
oc: Un pauc d’ajuda fa grand ben !
zh_hans: 欢迎各种帮助！

source: Our small team is very grateful for your feedback and support. Organic Maps would not be possible without our users ❤️.
ar: فريقنا الصغير ممتن جدًا لتعليقاتك ودعمك. لن يكون Organic Maps ممكن بدون مستخدمينا ❤️.
be: Наша невялікая каманда шчыра ўдзячная за вашы водгукі і падтрымку. Organic Maps не было б без нашых карыстальнікаў ❤️.
el: Η μικρή μας ομάδα είναι πολύ ευγνώμων για τα σχόλια και την υποστήριξή σας. Οι Οργανικοί Χάρτες δεν θα ήταν εφικτοί χωρίς τους χρήστες μας ❤️.
et: Meie väikene tiim on väga tänulik sinu tagasiside ja toe eest. Ilma kasutajateta poleks Organic Mapsi olemas ❤️.
fa: تیم کوچک ما از بازخورد و حمایت شما بسیار سپاسگزار است. Organic Maps بدون کاربرانی که دارد امکان پذیر نخواهد بود ❤️.
hu: Kis csapatunk nagyon hálás a visszajelzésekért és a támogatásért. Az Organic Maps nem lenne lehetséges a felhasználóink nélkül ❤️.
oc: Vòstrei comentaris e ajuda fan un gròs plaser a nòstra chormeta. Mapas Organicas seriá pas possible sensa nòstreis utilisators ❤️.
zh_hans: 我们的小团队非常感谢您的反馈和支持。离开用户❤️，Organic Maps无法存在。

source: Terms of use for Organic Maps application
ar: شروط استخدام تطبيق Organic Maps
be: Умовы выкарыстання праграмы Organic Maps
el: Όροι χρήσης της εφαρμογής Organic Maps
et: Organic Mapsi rakenduse kasutustingimused
fa: شرایط استفاده برای برنامه Organic Maps
hu: Az Organic Maps alkalmazás használati feltételei
oc: Condicions d’us de l’aplicacion Mapas Organicas
zh_hans: Organic Maps使用条款

source: Terms
ar: شروط
be: Умовы
el: Όροι
et: Tingimused
fa: شرایط
hu: Feltételek
it: Termini
oc: Tèrmes
zh_hans: 条款

source: Organic Maps: terms
ar: Organic Maps: الشروط
be: Organic Maps: умовы выкарыстання
el: Organic Maps: όροι
et: Organic Maps: kasutustingimused
fa: Organic Maps: شرایط
hu: Organic Maps: feltételek
oc: Mapas Organicas : condicions
zh_hans: Organic Maps：条款

source: This app is licensed under the Apache License, Version 2.0 (the "License"); you may not use this application except in compliance with the License.
ar: تم ترخيص هذا التطبيق تحت ترخيص Apache، الإصدار 2.0 ("الترخيص") ؛ لا يجوز لك استخدام هذا التطبيق إلا بما يتوافق مع الترخيص.
be: Гэта праграма ліцэнзавана пад Apache License, Version 2.0 ("Ліцэнзія"); вы не можаце выкарыстоўваць гэтую праграму, акрамя як у адпаведнасці з Ліцэнзіяй.
el: Αυτή η εφαρμογή αδειοδοτείται σύμφωνα με την Άδεια Apache, Έκδοση 2.0 (η «Άδεια»)- δεν μπορείτε να χρησιμοποιήσετε αυτή την εφαρμογή παρά μόνο σύμφωνα με την Άδεια.
et: Rakendus on avaldatud ja levitatud Apache License, versioon 2.0 (edaspidi „Litsents“) alusel. Sa võid seda rakendust kasutada vaid vastavalt Litsentsi tingimustele.
fa: این برنامه تحت مجوز Apache، نسخه 2.0 (the "License") مجوز دارد. شما نمی توانید از این برنامه استفاده کنید مگر با رعایت مجوز.
hu: Ezt az alkalmazást az Apache License, Version 2.0 (a "License") licenc alá helyezték; ezt az alkalmazást csak a Licencnek megfelelően használhatja.
oc: Aquesta aplicacion es sota la Licéncia Apache, Version 2.0 (la "Licéncia"); se pòt pas servir d’aquesta aplicacion s’acceptatz pas amb la Licéncia.
zh_hans: 本应用程序根据Apache许可协议2.0版（“许可证”）授权；除非遵守许可协议的规定，否则不得使用。

source: You may obtain a copy of the License at [http://www.apache.org/licenses/LICENSE-2.0][license]
ar: يمكنك الحصول على نسخة من الترخيص على [http://www.apache.org/licenses/LICENSE-2.0][license]
be: Вы можаце атрымаць копію Ліцэнзіі па [http://www.apache.org/licenses/LICENSE-2.0][license]
el: Μπορείτε να λάβετε ένα αντίγραφο της Άδειας χρήσης στη διεύθυνση [http://www.apache.org/licenses/LICENSE-2.0][license]
et: Litsentsi kehtiva koopia leiad siit: [http://www.apache.org/licenses/LICENSE-2.0][license]
fa: میتونید یک کپی از مجوز از طریق زیر دریافت کنید [http://www.apache.org/licenses/LICENSE-2.0][license]
hu: A licenc egy példányát a [http://www.apache.org/licenses/LICENSE-2.0][license] címen szerezheti be
zh_hans: 您可以在[http://www.apache.org/licenses/LICENSE-2.0][license]获得许可协议副本

source: Unless required by applicable law or agreed to in writing, software distributed under the License is distributed on an "AS IS" BASIS, WITHOUT WARRANTIES OR CONDITIONS OF ANY KIND, either express or implied. See the License for the specific language governing permissions and limitations under the License.
ar: ما لم يكن مطلوبًا بموجب القانون المعمول به أو تم الاتفاق عليه كتابيًا ، يتم توزيع البرامج الموزعة بموجب الترخيص "كما هي" ، دون أي ضمانات أو شروط من أي نوع ، سواء كانت صريحة أو ضمنية. راجع الترخيص لمعرفة الأذونات والقيود التي تحكم اللغة المحددة بموجب الترخيص.
be: Калі гэта не патрабуецца дзеючым заканадаўствам або не ўзгоднена ў пісьмовай форме, праграмнае забеспячэнне, якое распаўсюджваецца па Ліцэнзіі, распаўсюджваецца на ўмовах «ЯК ЁСЦЬ», БЕЗ ГАРАНТЫЙ АБО ЎМОЎ ЛЮБОГА РОДУ, як відавочных, так і ўскосных. Глядзіце Ліцэнзію для атрымання канкрэтнай фармулёўкі, якая рэгулюе дазволы і абмежаванні ў адпаведнасці з Ліцэнзіяй.
el: Εκτός εάν απαιτείται από την ισχύουσα νομοθεσία ή συμφωνηθεί εγγράφως, το λογισμικό που διανέμεται στο πλαίσιο της Άδειας χρήσης διανέμεται «ΟΠΩΣ ΕΙΝΑΙ», ΧΩΡΙΣ ΕΓΓΥΗΣΕΙΣ Ή ΟΡΙΣΜΟΥΣ ΚΑΘΕ ΕΙΔΟΥΣ, είτε ρητούς είτε σιωπηρούς. Ανατρέξτε στην Άδεια Χρήσης για τη συγκεκριμένη γλώσσα που διέπει τα δικαιώματα και τους περιορισμούς στο πλαίσιο της Άδειας Χρήσης.
et: Kui just mõni seadus seda ei nõua või pole kirjalikult kokku lepitud, siis Litsentsi alusel levitatud tarkvara toimib „ON, NAGU ON“ PÕHIMÕTTEL, ILMA IGASUGUSTE GARANTIIDETA JA TINGIMUSTETA, seda nii otseselt, kui kaudselt. Litsentsi tekstist leiad täpse kirjelduste õiguste ja piirangute kohta selle Litsentsi alusel.
fa: نرم افزار توزیع شده تحت مجوز، بدون ضمانت یا شرایط هر نوع، صریح یا ضمنی، بر اساس «همانطور که هست» توزیع می شود، مگر اینکه قانون قابل اجرا الزامی داشته باشد یا کتباً با آن موافقت شده باشد. برای دسترسی به مجوزها و محدودیت‌های حاکم بر زبان خاص تحت مجوز، به مجوز مراجعه کنید.
hu: Hacsak a vonatkozó törvények nem írják elő, vagy hacsak írásban nem állapodtak meg, a Licenc alapján terjesztett szoftver "AZONOS" ALAPON kerül terjesztésre, MINDEN KIFEJEZETT, vagy hallgatólagos JÓTÁMOGATÁS ÉS FELTÉTELEK NÉLKÜL. A Licenc szerinti engedélyekre és korlátozásokra vonatkozó konkrét nyelvezetet lásd a Licencben.
zh_hans: 除非适用法律要求或者书面同意，否则根据许可协议分发的软件均按照“原样”分发，不附带任何明示或暗示的担保或条件。有关许可协议下针对特定语言的管理许可和限制，请查阅许可协议。

source: Most libraries in the following directories on [GitHub][github] made by other people and organizations and licensed in different ways:
ar: تم إنشاء معظم المكتبات في الدلائل التالية على [GitHub][github] بواسطة أشخاص ومؤسسات آخرين وتم ترخيصها بطرق مختلفة:
be: Большасць бібліятэк у наступных каталогах на [GitHub][github] зроблены іншымі людзьмі і арганызацыямі і ліцэнзаваны іншым спосабам:
el: Οι περισσότερες βιβλιοθήκες στους ακόλουθους καταλόγους στο [GitHub][github] έχουν δημιουργηθεί από άλλους ανθρώπους και οργανισμούς και έχουν αδειοδοτηθεί με διαφορετικούς τρόπους:
et: Enamus teeke järgnevates [GitHubi][github] kaustades on tehtud teiste arendajate poolt ning on litsentseeritud muude põhimõtete alusel:
fa: اکثر کتابخانه‌ها در فهرست‌های زیر در [GitHub][github] توسط افراد و سازمان‌های دیگر ساخته شده‌اند و به روش‌های مختلف مجوز دارند:
hu: A [GitHub][github] következő tárhelyeiben található könyvtárak többségét más emberek és szervezetek készítették, és különböző módon vannak licencelve:
zh_hans: [GitHub][github] 上以下目录中的大多数库由其他人和组织开发，并以不同方式许可：

source: 3party
fa: شخص 3
hu: Harmadik fél
zh_hans: 第三方

source: tools
be: Інструменты
el: εργαλεία
fa: ابزارها
hu: eszközök
it: Strumenti
oc: Aisinas
zh_hans: 工具

source: Please refer to their LICENSE, COPYING or NOTICE files for terms of use.
ar: يرجى الرجوع إلى ملفات الترخيص أو النسخ أو الإشعار لشروط الاستخدام.
be: Калі ласка, звярніцеся да іх файлаў ЛІЦЭНЗІІ, КАПІРАВАННЯ або ПАВЕДАМЛЕННЯ, каб азнаёміцца з умовамі карыстання.
el: Παρακαλούμε ανατρέξτε στα αρχεία ΑΔΕΙΟΔΟΤΗΣΗ, ΑΝΤΙΓΡΑΦΗ ή ΑΝΑΚΟΙΝΩΣΗ για τους όρους χρήσης.
et: Nende kasutustingimuste kohta leiad täpsemat teavet vastavates alamkaustades asuvatest failidest nimega LICENSE, COPYING või NOTICE.
fa: لطفاً برای شرایط استفاده به فایل‌های LICENSE، COPYING یا NOTICE مراجعه کنید.
hu: A felhasználási feltételek megtalálhatók a LICENSE, COPYING vagy NOTICE fájlokban.
zh_hans: 请参考其许可协议、版权信息和提示文件，了解使用条款。

source: See also [data/copyright.html][copyright] file for a full list of copyright notices for Organic Maps application.
ar: راجع أيضًا ملف [data / copyright.html][copyright] للحصول على قائمة كاملة بإشعارات حقوق النشر الخاصة بتطبيق Organic Maps.
be: Глядзіце таксама [data/copyright.html][copyright] файл, каб атрымаць поўны спіс паведамлення аб аўтарскіх правах для праграмы Organic Maps.
el: Ανατρέξτε επίσης στο αρχείο [data/copyright.html][copyright] για μια πλήρη λίστα με τις σημειώσεις πνευματικών δικαιωμάτων για την εφαρμογή Organic Maps.
et: Organic Mapsi rakenduse autoriõiguste teadete täisloendi leiad [data/copyright.html][copyright] failist.
fa: همچنین به فایل [data/copyright.html][copyright] برای فهرست کامل اعلامیه‌های حق نسخه‌برداری برای برنامه Organic Maps مراجعه کنید.
hu: Tekintse meg a [data/copyright.html][copyright] fájlt az Organic Maps alkalmazás szerzői jogi közleményeinek teljes listájáért.
zh_hans: 参见[data/copyright.html][copyright]文件，了解Organic Maps应用程序的全部版权声明。

source: [github]: https://github.com/organicmaps/organicmaps
el: https://github.com/organicmaps/organicmaps/issues
fa: لینک[github]: https://github.com/organicmaps/organicmaps

source: [license]: http://www.apache.org/licenses/LICENSE-2.0
be: [ліцэнзія]: http://www.apache.org/licenses/LICENSE-2.0
el: [άδεια]: http://www.apache.org/licenses/LICENSE-2.0
fa: لینک[license]: http://www.apache.org/licenses/LICENSE-2.0
hu: [licenc]: http://www.apache.org/licenses/LICENSE-2.0

source: [copyright]: https://htmlpreview.github.io/?https://github.com/organicmaps/organicmaps/master/data/copyright.html
be: [аўтарскае права]: https://htmlpreview.github.io/?https://github.com/organicmaps/organicmaps/master/data/copyright.html
fa: لینک کپی رایت[copyright]: https://htmlpreview.github.io/?https://github.com/organicmaps/organicmaps/master/data/copyright.html
hu: [szerzői jogok (copyright)]: https://htmlpreview.github.io/?https://github.com/organicmaps/organicmaps/master/data/copyright.html

source: Address
ar: العنوان
be: Адрас
el: Διεύθυνση
et: Aadress
fa: آدرس
hu: Cím
it: Indirizzi
zh_hans: 地址

source: Back to News
ar: العودة إلى الأخبار
be: Вярнуцца да навін
el: Πίσω στα Νέα
et: Tagasi uudiste loendisse
fa: بازگشت به اخبار
hu: Vissza a hírekhez
zh_hans: 返回到新闻

source: Contact Us
ar: اتصل بنا
be: Кантакты
el: Επικοινωνήστε Μαζί Μας
et: Võta meiega ühendust
fa: تماس با ما
hu: Kapcsolat
it: Contattaci
oc: Nos contactar
zh_hans: 联系我们

source: Supported TTS Engines
be: Падрымліваюцца сінтэзатары маўлення
el: Υποστηριζόμενες μηχανές TTS
et: Toetatud kõnesünteesimootorid
fa: موتورهای TTS پشتیبانی میشوند
hu: Támogatott TTS-motorok

source: F.A.Q.
be: Частыя пытанні
et: K.K.K.
fa: سوالات. که. متداول هستند.
hu: GYIK
