Repository: organicmaps/website
Catalog: po/content.*.po
Languages: ar, be, el, et, fa, hu, it, oc, zh_hans

source: Install Organic Maps from Huawei AppGallery
ar: تثبيت Organic Maps من Huawei AppGallery
be: Усталяваць Organic Maps з Huawei AppGallery
el: Εγκαταστήστε το Organic Maps από το Huawei AppGallery
et: Paigalda Organic Maps Huawei AppGallery'st
fa: Organic Maps را از اپ گالری هواوی نصب کنید
hu: Organic Maps telepítése a Huawei AppGalleryből
oc: Installar Mapas Organicas de l’AppGallery de Huawei
zh_hans: 从华为应用商店安装Organic Maps

source: Install Organic Maps from the AppStore
ar: تثبيت Organic Maps من AppStore
be: Усталяваць Organic Maps з AppStore
el: Εγκαταστήστε το Organic Maps από το AppStore
et: Paigalda Organic Maps AppStore'st
fa: Organic Maps را از AppStore نصب کنید
hu: Organic Maps telepítése az AppStore-ból
oc: Installar Mapas Organicas de l’AppStore
zh_hans: 从Apple AppStore安装Organic Maps

source: Install Organic Maps from F-Droid
ar: تثبيت Organic Maps من F-Droid
be: Усталяваць Organic Maps з F-Droid
el: Εγκαταστήστε το Organic Maps από το F-Droid
et: Paigalda Organic Maps F-Droid'ist
fa: Organic Maps را از F-Droid نصب کنید
hu: Organic Maps telepítése az F-Droidról
oc: Installar Mapas Organicas de F-Droid
zh_hans: 从F-Droid安装Organic Maps

source: Install Organic Maps from Google Play
ar: تثبيت Organic Maps من سوق Google Play
be: Усталяваць Organic Maps з Google Play
el: Εγκαταστήστε το Organic Maps από το Google Play
et: Paigalda Organic Maps Google Play'st
fa: Organic Maps را از Google Play نصب کنید
hu: Organic Maps telepítése a Google Playről
oc: Installar Mapas Organicas de Google Play
zh_hans: 从Google Play安装Organic Maps

source: English
ar: العربية
be: Беларуская
el: Ελληνικά
et: Eesti
fa: فارسی
hu: Magyar
it: Italiano
oc: Occitan
zh_hans: 简体中文

source: Language
ar: اللغة
be: Мова
el: Γλώσσα
et: Keel
fa: زبان
hu: Nyelv
it: Lingua

source: Name
ar: الاسم
be: Назва
el: Όνομα
et: Nimi
fa: نام
hu: Név
it: Nome
oc: Nom
zh_hans: 名称

source: Token
ar: رمز
be: Токен
et: Tunnusluba
fa: ژتون
oc: geton
zh_hans: 令牌

source: Download and install Organic Maps from [AppStore][appstore], [Google Play][googleplay], [Huawei AppGallery][appgallery], [Obtainium][obtainium], [FDroid][fdroid] {#install}
ar: نزّل و ثبت Organic Maps من [AppStore][appstore]، [Google Play][googleplay]، [FDroid][fdroid]، [Huawei AppGallery][appgallery] {#install}
be: Спампуйце і ўсталюйце Organic Maps з [AppStore][appstore], [Google Play][googleplay], [FDroid][fdroid], [Huawei AppGallery][appgallery] {#install}
el: Κατεβάστε και εγκαταστήστε τους Organic Maps από [AppStore][appstore], [Google Play][googleplay], [Huawei AppGallery][appgallery], [Obtainium][obtainium], [FDroid][fdroid] {#install}
et: Paigalda Organic Maps järgmistest rakendustepoodidest: [AppStore][appstore], [Google Play][googleplay], [Huawei AppGallery][appgallery], [Obtainium][obtainium], [FDroid][fdroid] {#install}
hu: Töltse le és telepítse az Organic Maps alkalmazást a következő helyekről: [AppStore][appstore], [Google Play][googleplay], [Huawei AppGallery][appgallery], [Obtainium][obtainium], [FDroid][fdroid] {#install}

source: Beloved institutional sponsors below have provided targeted grants to cover some infrastructure costs and fund development of new selected features:
be: Улюблюныя інстытуцыйныя спонсары ніжэй забяспечылі мэтавыя гранты на пакрыццё некаторых інфраструктурных плацяжоў і фінансавалі распрацоўку новых выбраных функцый:
el: Οι παρακάτω αγαπημένοι θεσμικοί χορηγοί παρείχαν στοχευμένες επιχορηγήσεις για την κάλυψη ορισμένων δαπανών υποδομής και τη χρηματοδότηση της ανάπτυξης νέων επιλεγμένων χαρακτηριστικών:
et: Meie allpooltoodud institutsionaalsed toetajad on aidanud eesmärgipäraste toetustega katta taristukulusid ja rahastada mõnede valitud arenduste edenemist:
hu: Az alábbi intézményi szponzorok célzott támogatást nyújtottak bizonyos infrastrukturális költségek fedezésére és új, kiválasztott funkciók fejlesztésének finanszírozására:

source: <table style="border-spacing: 20px"> <tr> <td> <a href="https://nlnet.nl/"><img src="sponsors/nlnet.svg" alt="The NLnet Foundation" width="200px"></a> </td> <td> <a href="https://github.com/organicmaps/organicmaps/milestone/7">The Search & Fonts improvement project</a> has been <a href="https://nlnet.nl/project/OrganicMaps/">funded</a> through NGI0 Entrust Fund. <a href="https://nlnet.nl/entrust/">NGI0 Entrust Fund</a> is established by the <a href="https://nlnet.nl/">NLnet Foundation</a> with financial support from the European Commission's <a href="https://www.ngi.eu/">Next Generation Internet programme</a>, under the aegis of DG Communications Networks, Content and Technology under grant agreement No 101069594. </td> </tr> <tr> <td> <a href="https://summerofcode.withgoogle.com/"><img src="sponsors/gsoc.svg" alt="Google Summer of Code" width="200px"></a> </td> <td> <a href="https://summerofcode.withgoogle.com/">Google</a> backed 5 student's projects in the Google Summer of Code program during <a href="https://summerofcode.withgoogle.com/programs/2022/organizations/organic-maps">2022</a> and <a href="https://summerofcode.withgoogle.com/programs/2023/organizations/organic-maps">2023</a> programs. Noteworthy projects included Android Auto and Wikipedia Dump Extractor. </td> </tr> <tr> <td> <a href="https://www.mythic-beasts.com/"><img src="sponsors/mythic-beasts.png" alt="Mythic Beasts" width="200px"></a> </td> <td> <a href="https://www.mythic-beasts.com/">Mythic Beasts</a> ISP <a href="https://www.mythic-beasts.com/blog/2021/10/06/improving-the-world-bit-by-expensive-bit/">provides us</a> two virtual servers with 400 TB/month of free bandwidth to host and serve maps downloads and updates. </td> </tr> <tr> <td> <a href="https://44plus.vn"><img src="sponsors/44plus.svg" alt="44+ Technologies" width="200px"></a> </td> <td> <a href="https://44plus.vn">44+ Technologies</a> is <a href="https://44plus.vn/organicmaps">providing us </a>with a free dedicated server worth around $12,000/year to serve maps across Vietnam & Southeast Asia. </td> </tr> <tr> <td> <a href="https://futo.org"><img src="sponsors/futo.svg" alt="FUTO" width="200px"></a> </td> <td> <a href="https://futo.org">FUTO</a> has <a href="https://www.youtube.com/watch?v=fJJclgBHrEw">awarded $1000 micro-grant</a> to Organic Maps in February 2023. </td> </tr> </table>
be: <table style="border-spacing: 20px"> <tr> <td> <a href="https://nlnet.nl/"><img src="sponsors/nlnet.svg" alt="The NLnet Foundation" width="200px"></a> </td> <td> <a href="https://github.com/organicmaps/organicmaps/milestone/7">Праект паляпшэння пошуку і шрыфтоў</a>быў <a href="https://nlnet.nl/project/OrganicMaps/">прафінансаваны</a> NGI0 Entrust Fund. <a href="https://nlnet.nl/entrust/">NGI0 Entrust Fund</a> заснаваны <a href="https://nlnet.nl/">NLnet Foundation</a> пры фінансавай падтрымцы Еўрапейскай Камісіі праз праграму <a href="https://www.ngi.eu/">Next Generation Internet programme</a>, пад эгідай DG Communications Networks, Content and Technology паводле пагаднення аб гранце № 101069594. </td> </tr> <tr> <td> <a href="https://summerofcode.withgoogle.com/"><img src="sponsors/gsoc.svg" alt="Google Summer of Code" width="200px"></a> </td> <td> <a href="https://summerofcode.withgoogle.com/">Google</a> падтрымліваў 5 студэнцкіх праектаў па праграме Google Summer of Code на працягу <a href="https://summerofcode.withgoogle.com/programs/2022/organizations/organic-maps">2022</a> і <a href="https://summerofcode.withgoogle.com/programs/2023/organizations/organic-maps">2023</a> гадоў. Сярод значных праектаў — Android Auto і Wikipedia Dump Extractor. </td> </tr> <tr> <td> <a href="https://www.mythic-beasts.com/"><img src="sponsors/mythic-beasts.png" alt="Mythic Beasts" width="200px"></a> </td> <td> <a href="https://www.mythic-beasts.com/">Mythic Beasts</a> ISP <a href="https://www.mythic-beasts.com/blog/2021/10/06/improving-the-world-bit-by-expensive-bit/">забяспечвае нас</a> двума віртуальнымі серверамі з 400 ТБ бясплатнага трафіка штомесяц для размяшчэння і абслугоўвання карт, іх спампоўвання і абнаўлення. </td> </tr> <tr> <td> <a href="https://44plus.vn"><img src="sponsors/44plus.svg" alt="44+ Technologies" width="200px"></a> </td> <td> <a href="https://44plus.vn">44+ Technologies</a> is <a href="https://44plus.vn/organicmaps">забяспечвае нас </a>бясплатным выдзеленым серверам коштам каля $12,000/год для абслугоўвання карт В'етнама і Паўднёва-Усходняй Азіі. </td> </tr> <tr> <td> <a href="https://futo.org"><img src="sponsors/futo.svg" alt="FUTO" width="200px"></a> </td> <td> <a href="https://futo.org">FUTO</a> выдаткаваў<a href="https://www.youtube.com/watch?v=fJJclgBHrEw">мікра-грант на $1000 </a>для Organic Maps ў лютым 2023 года. </td> </tr> </table>
et: <table style="border-spacing: 20px"> <tr> <td> <a href="https://nlnet.nl/"><img src="sponsors/nlnet.svg" alt="The NLnet Foundation" width="200px"></a> </td> <td> <a href="https://github.com/organicmaps/organicmaps/milestone/7">Otsingu ja kirjatüüpide parendusprojekiti</a> <a href="https://nlnet.nl/project/OrganicMaps/">rahastas</a> NGI0 Entrust Fund. <a href="https://nlnet.nl/entrust/">NGI0 Entrust Fund</a> on loodud <a href="https://nlnet.nl/">NLnet Foundationi</a> poolt Euroopa Komisjoni rahalisel toel <a href="https://www.ngi.eu/">Next Generation Internet programme'i</a> alusel, Sidevõrkude, sisu ja tehnoloogia peadirektoraadi egiidi all uurimistoetuse nr 101069594 põhjal. </td> </tr> <tr> <td> <a href="https://summerofcode.withgoogle.com/"><img src="sponsors/gsoc.svg" alt="Google Summer of Code" width="200px"></a> </td> <td> <a href="https://summerofcode.withgoogle.com/">Google</a> toetas viie üliõpilase osalemist Google Summer of Code programmis aastatel <a href="https://summerofcode.withgoogle.com/programs/2022/organizations/organic-maps">2022</a> ja <a href="https://summerofcode.withgoogle.com/programs/2023/organizations/organic-maps">2023</a>. Märkimisväärsel projektid olid Android Auto liidestus ja Wikipedia Dump Extractor. </td> </tr> <tr> <td> <a href="https://www.mythic-beasts.com/"><img src="sponsors/mythic-beasts.png" alt="Mythic Beasts" width="200px"></a> </td> <td> Internetiteenusepakkuja <a href="https://www.mythic-beasts.com/">Mythic Beasts</a> <a href="https://www.mythic-beasts.com/blog/2021/10/06/improving-the-world-bit-by-expensive-bit/">tagab meile</a> kaks virtuaalserverit koos 400 TB/kuus tasuta ribalaiusega kaartide ja uuenduste säilitamiseks ja levitamiseks. </td> </tr> <tr> <td> <a href="https://44plus.vn"><img src="sponsors/44plus.svg" alt="44+ Technologies" width="200px"></a> </td> <td> <a href="https://44plus.vn">44+ Technologies</a> <a href="https://44plus.vn/organicmaps">tagab meile </a>tasuta serveri väärtusega $12,000/aastas tööks Vietnamis ja Kagu-Aasias. </td> </tr> <tr> <td> <a href="https://futo.org"><img src="sponsors/futo.svg" alt="FUTO" width="200px"></a> </td> <td> <a href="https://futo.org">FUTO</a> kinnitas Organic Mapsile veebruaris 2023 <a href="https://www.youtube.com/watch?v=fJJclgBHrEw">$1000 mikrotoetuse</a>. </td> </tr> </table>
hu: <table style="border-spacing: 20px"> <tr> <td> <a href="https://nlnet.nl/"><img src="sponsors/nlnet.svg" alt="Az NLnet Alapítvány" width="200px"></a> </td> <td> <a href="https://github.com/organicmaps/organicmaps/milestone/7">A Keresés és betűtípusfejlesztés projektet</a> az NGI0 Entrust Fund <a href="https://nlnet.nl/project/OrganicMaps/">finanszírozta</a>. <a href="https://nlnet.nl/entrust/">Az NGI0 Entrust Fundot</a> az <a href="https://nlnet.nl/">NLnet Alapítvány</a> hozta létre az Európai Bizottság <a href="https://www.ngi.eu/">Újgenerációs Internet Kezdeményezés</a> pénzügyi támogatásával, a Tartalmak, Technológiák és Kommunikációs Hálózatok Főigazgatóságának égisze alatt, az 101069594 számú támogatási megállapodás keretében. </td> </tr> <tr> <td> <a href="https://summerofcode.withgoogle.com/"><img src="sponsors/gsoc.svg" alt="Google Summer of Code" width="200px"></a> </td> <td> <a href="https://summerofcode.withgoogle.com/">A Google</a> 5 diák projektjét támogatta a Google Summer of Code programban a <a href="https://summerofcode.withgoogle.com/programs/2022/organizations/organic-maps">2022-es</a> és <a href="https://summerofcode.withgoogle.com/programs/2023/organizations/organic-maps">2023-as</a> programok során. A figyelemre méltó projektek között szerepelt az Android Auto és a Wikipedia Dump Extractor. </td> </tr> <tr> <td> <a href="https://www.mythic-beasts.com/"><img src="sponsors/mythic-beasts.png" alt="Mythic Beasts" width="200px"></a> </td> <td> <a href="https://www.mythic-beasts.com/">A Mythic Beasts</a> ISP két virtuális kiszolgálót <a href="https://www.mythic-beasts.com/blog/2021/10/06/improving-the-world-bit-by-expensive-bit/">biztosít számunkra</a> 400 TB/hó ingyenes sávszélességgel a térképek letöltésének és frissítésének hosztolásához és kiszolgálásához. </td> </tr> <tr> <td> <a href="https://44plus.vn"><img src="sponsors/44plus.svg" alt="44+ Technologies" width="200px"></a> </td> <td> <a href="https://44plus.vn">a 44+ Technologies</a> egy ingyenes dedikált kiszolgálót <a href="https://44plus.vn/organicmaps">biztosít számunkra </a>körülbelül $12,000/év értékben, hogy térképeket szolgáltassunk Vietnámban és Délkelet-Ázsiában. </td> </tr> <tr> <td> <a href="https://futo.org"><img src="sponsors/futo.svg" alt="FUTO" width="200px"></a> </td> <td> <a href="https://futo.org">A FUTO</a> <a href="https://www.youtube.com/watch?v=fJJclgBHrEw">1000 dolláros mikro-ösztöndíjat ítélt oda</a> az Organic Mapsnek 2023 februárjában. </td> </tr> </table>

source: Join (or create and let us know) local communities: [Hungarian Matrix room](https://matrix.to/#/#organicmapstranslate_hu:matrix.org), [Chinese-][telegram_chat_zh], [French-][telegram_chat_fr], [Russian-][telegram_chat_ru], [Turkish-][telegram_chat_tr]speaking Telegram chats.
be: Далучайцеся (або стварыце і паведаміце нам) да мясцовых суполак: [венгерскі пакой Matrix](https://matrix.to/#/#organicmapstranslate_hu:matrix.org), чаты Telegram на [кітайскай][telegram_chat_zh], [французскай][telegram_chat_fr], [рускай][telegram_chat_ru], [турэцкай][telegram_chat_tr] мове.
el: Γίνετε μέλη (ή δημιουργήστε και ενημερώστε μας) τοπικών κοινοτήτων: (https://matrix.to/#/#organicmapstranslate_hu:matrix.org), [κινέζικα-][telegram_chat_zh], [γαλλικά-][telegram_chat_fr], [ρωσικά-][telegram_chat_ru], [τουρκικά-][telegram_chat_tr]ομιλούντες συνομιλίες Telegram.
et: Liitu kohalike kogukondadega: [ungarikeelne Matrixi jututuba](https://matrix.to/#/#organicmapstranslate_hu:matrix.org), [hiina-][telegram_chat_zh], [prantsuse-][telegram_chat_fr], [vene-][telegram_chat_ru] ja [türgikeelne][telegram_chat_tr]jututuba Telegramis. Kui soovid, siis alati saad luua uue kogukonna.
hu: Csatlakozzon (vagy hozzon létre és tudassa velünk) a helyi közösségekhez: [magyar Mátrix -szoba](https://matrix.to/#/#organicmapstranslate_hu:matrix.org), [kínai-][telegram_chat_zh], [francia-][telegram_chat_fr], [orosz-][telegram_chat_ru] és [török-][telegram_chat_tr] nyelvű beszélgetések a Telegramon.

source: Yes! There are many ways to support Organic Maps. Please see [Contribute](@/contribute/index.md) page for more details.
ar: نعم! هناك العديد من الطرق لدعم Organic Maps. يرجى الاطلاع على صفحة [دعمنا](@/contribute/index.md) لمزيد من التفاصيل.
be: Так! Ёсць шмат спосабаў падтрымаць Organic Maps. Наведайце старонку [Зрабіць унёсак](@/contribute/index.md), каб атрымаць больш падрабязную інфармацыю.
el: Ναι! Υπάρχουν πολλοί τρόποι για να υποστηρίξετε τους Organic Maps. Παρακαλούμε δείτε τη σελίδα [Contribute](@/contribute/index.md) για περισσότερες λεπτομέρειες.
et: Justnimelt! Organic Mapsi aitamiseks on palju muid viise. Lisateavet leiad [Kaastöö](@/contribute/index.md) lehelt.
hu: Igen! Sokféleképpen lehet támogatni az Organic Maps-et. További részletekért tekintse meg a [Közreműködés](@/contribute/index.hu.md) oldalt.

source: Contribute
ar: ساهم في التطوير
be: Зрабіць унёсак
el: Υποστήριξε μας
et: Tee kaastööd
hu: Közreműködés
it: Aiuta lo Sviluppo

source: Edit on GitHub
be: Рэдагаваць на GitHub
el: Επεξεργασία στο GitHub
et: Muuda GitHubis
hu: Szerkesztés a GitHubon

source: Go to Top
be: Уверх
el: Πηγαίνετε στην κορυφή
et: Mine lehe ülemisse äärde
hu: Ugrás az oldal tetejére

source: For more information please visit our web-site
be: Каб даведацца больш, наведайце наш вэб-сайт
el: Για περισσότερες πληροφορίες επισκεφθείτε την ιστοσελίδα μας
et: Lisateavet leiad meie veebisaidist
hu: További információkért látogasson el a weboldalunkra

source: **Organic Maps** is a privacy-focused offline maps & GPS app for hiking, cycling, biking, and driving. Absolutely free. No ads. No tracking. Developed with love by the open-source community. Powered by [OpenStreetMap][openstreetmap] data.
be: **Organic Maps** — гэта афлайн-карты і GPS-прыкладанне, арыентаванае на прыватнасць, для пешых прагулак, язды на ровары і кіравання аўтамабілем. Абсалютна бясплатна. Без рэкламы. Без адсочвання. Распрацавана з любоўю супольнасцю праграмнага забеспячэння з адкрытым зыходным кодам. Працуе на даных [OpenStreetMap][openstreetmap].

source: > In December 2024, Organic Maps [reached 3M installs](@/news/2024-12-20/411/index.md) users. [Help us](@/donate/index.md) to scale!
be: > У снежні 2024 года колькасць карыстальнікаў Organic Maps [дасягнула 3 мільёнаў установак](@/news/2024-12-20/411/index.md). [Дапамажыце нам](@/donate/index.md) расці!

source: **Organic Maps** is a free Android & iOS offline maps app for travelers, tourists, hikers, and cyclists based on top of crowd-sourced **[OpenStreetMap][openstreetmap]** data. It is a privacy-focused, open-source [fork][fork] of **Maps.me** app (previously known as [**MapsWithMe**][mapswithme]), maintained by the same people who created **MapsWithMe** in 2011.
oc: **Mapas Organicas** es una aplicacion de mapas a gratis sensa connexion per Android e iOS destinada ai viatgaires, toristas, caminaires d’escorregudas e ciclistas, basada sus lei donadas d’**[OpenStreetMap][openstreetmap]**. Es una [bifurcacion][fork] centrada sus la privadesa de **Maps.me** (ancianament conegut per [**MapsWithMe**][mapswithme]), e mantenguda per lei meteissas personas que crearàn **MapsWithMe** en 2011.
zh_hans: **Organic Maps** 是一个免费的安卓和iOS平台离线地图应用程序，为旅行者、游客、徒步旅行者和骑行者提供基于**[OpenStreetMap][openstreetmap]** 的众源数据。它是**Maps.me** 应用程序（以前称为[**MapsWithMe**][mapswithme]，由2011年创建**MapsWithMe** 的同一个人维护）的一个开源且注重隐私的[分支][fork]。

source: **Organic Maps** is one of the only applications nowadays that supports 100% of features without an active Internet connection. Install Organic Maps, download maps, throw away your SIM card (by the way, your operator constantly tracks you), and go for a weeklong trip on a single battery charge without any byte sent to the network.
oc: N’i a gaire a l’ora d’ara d’aplicacions coma **Mapas Organicas** que foncionan entierament sensa la connexion a Internet activa. Installatz Mapas Organicas, teledescargatz de mapas, escampatz vòstra carteta SIM (que, o sabètz, vòstre operator vos es a l’après de lònga) e partètz per una setmana de viatge amb un solet plen de batariá sensa un bit mandat au malhum.
zh_hans: **Organic Maps** 是目前少数几个不需要持续互联网连接就能支持100%功能的应用程序之一。安装Organic Maps，下载地图，扔掉你的SIM卡（顺便说一下，你的运营商会不断地跟踪你），充一次电池就可以出去旅行一周而不需要通过网络发送哪怕一个字节。

source: Turn-by-turn walking, cycling, and car navigation with voice guidance
oc: Navigacion pas a pas d’a pès, amb la bicicleta, l’automobila e guida de votz
zh_hans: 弯弯绕的步行、骑行和汽车导航都有语音向导

source: Bookmarks and tracks in KML, KMZ, GPX formats
oc: Lei marcadors s'expòrtan e impòrtan en formats KML/KMZ (GPX es [planificat][gpx_issue])
zh_hans: 以KML/KMZ格式导出和导入书签（GPX已列入[计划][gpx_issue]中）

source: Follow our updates in [Mastodon][mastodon], [Facebook][facebook], [Twitter][twitter], [Instagram][instagram], [Reddit][reddit], [LinkedIn][LinkedIn].
oc: Seguissètz lei noveutats sus [Mastodon][mastodon], [Facebook][facebook], [Twitter][twitter], [Instagram][instagram], [Reddit][reddit] e [LinkedIn][LinkedIn].
zh_hans: 在[Mastodon][mastodon]、[Facebook][facebook]、[Twitter][twitter]、[Instagram][instagram]、[LinkedIn][LinkedIn]关注我们的更新。

source: [fork]: https://en.wikipedia.org/wiki/Fork_(software_development)
zh_hans: [fork]: https://zh.wikipedia.org/wiki/%E5%88%86%E5%8F%89_(%E8%BD%AF%E4%BB%B6%E5%BC%80%E5%8F%91)

source: Organic Maps app is _free for everyone_ thanks to your **[donations][stripe]**:
oc: Mapas Organicas es_a gratis per totei_gràcias a vòstrei **[dons][stripe]**:
zh_hans: Organic Maps 应用程序 _对每个人都是免费的_ ，感谢您的**[donations][stripe]** ：

source: We rely on your donations to carry out our mission to keep Organic Maps open and free. And free from ads.
oc: Dependèm dei dons per contunhar la mission de mantenir Mapas Organicas dobèrta e a gratis. E liura d'anóncias.
zh_hans: 您的捐赠助我们前行，保持Organic Maps的开放与和自由，远离广告。

source: We are a few enthusiasts contributing in our free time, and spending our families' money on the project. We love what we do, and we love our users ❤️.
oc: Siam una còla plena d'estrambòrd qu'òbra dins son temps liure, e pagant de nòstra pòcha lo projècte. Çò que fasèm nos agrada coma aimam nòstreis utilizators ❤️.
zh_hans: 我们是一小群爱好者，利用闲暇时间作贡献，并为项目花费家财。 我们爱工作，也爱用户❤️。

source: With your support, we want to become a better, privacy-focused version of Google Maps.
oc: Amb vòstra ajuda, volèm devenir una version melhora de Google Maps, preoccupada de la vida privada.
zh_hans: 蒙您支持，我们希望成为更好、注重隐私的谷歌地图。

source: What will the money be used for?
oc: En qué serviràn vòstrei dons ?
zh_hans: 捐款如何使用？

source: We pay for fast servers, so anyone in the World can download free map data updates without delays. It's hundreds of terabytes monthly, and the amount is growing.
oc: Pagam per de servidors rapides, que pertot dins lo monde se pòsque descargar leis actualizacions dei mapas a gratis e sensa relambi. Aquò son de centanaus de terabytes au mes, e la quantitat va creissenta.
zh_hans: 我们为快速服务器付费，所以任何人都可以快速、免费更新地图数据，而不会有延迟。 每月有数百兆字节，而且数量不断增长。

source: User support, bugfixing, and improving the stability of the app are at the top of our priorities. There are [1800+ issues on GitHub][github issues], and this number is growing every day. AppStore, Google Play, and support emails are overflooded with comments and bugs. We want to deliver a high-quality product.
oc: L'assisténcia deis utilizators, la correccion d'errors e una estabiitat melhora de l'aplicacion son nòstrei prioritats principalas. I a mai de [1800 senhalaments sus GitHub][github issues], e lo nombre crèis cada jorn. AppStore, Google Play, e lei messatjariás d'assisténcia regòrgan de comentaris e de senhalaments. Volèm ofrir un produch de qualitat.
zh_hans: 用户支持、修复问题和提高应用程序稳定性是我们的首要任务。 在GitHub上有[1800多个问题][github issues]，而且这个数字每天都在增长。 AppStore、Google Play和支持邮件中满是评论和问题。我们希望提供高品质应用程序。

source: With enough money, new features can be developed faster, for example:
oc: Amb pron d'argent, podèm desvelopar pus lèu de prestacions novèlas, per exemple :
zh_hans: 有了充足的资金，我们就可以更快开发新功能，例如：

source: Weekly and automated map data updates
oc: Actualizacions semaniera e automaticas dei mapas
zh_hans: 每周和自动更新地图数据

source: Bookmarks backup and sync
oc: Còpia de seguretat e sincronizacion dei luòcs d'interès
zh_hans: 书签备份和同步

source: GPS track recorder with GPX support
oc: Enregistrament GPS amb compatibilitat per GPX
zh_hans: 支持GPX的GPS轨迹记录器

source: Better map styles for different activities
oc: D'estils cartografics diversificats segon leis activitats
zh_hans: 为不同的活动提供更好的地图风格

source: Improve the OpenStreetMap editor
oc: Melhorar l'editor d'OpenStreetMap
zh_hans: 改进OpenStreetMap编辑器
