Repository: organicmaps/website
Catalog: po/content.*.po
Languages: ar, be, el, et, fa, hu, it, oc, zh_hans

source: The iOS application is verified by [TrackerControl for iOS][trackercontrol]:
ar: تم التحقق من تطبيق iOS بواسطة [TrackerControl لـ iOS][trackercontrol]:
be: Праграма для iOS праверана [TrackerControl for iOS][trackercontrol]:
el: Η iOS εφαρμογή έχει επαληθευτεί από το [TrackerControl για iOS][trackercontrol]:
et: OrganicMaps'i iOS rakendus on verifitseeritud - [TrackerControl for iOS][trackercontrol]:
fa: نسخه IOS توسط تایید شده [TrackerControl for iOS][trackercontrol]:
hu: Az iOS-alkalmazást a [TrackerControl for iOS][trackercontrol] hitelesítette:
it: L'app iOS è verificata da [TrackerControl for iOS][trackercontrol]:

source: {{ trackercontrol_screenshot() }}
fa: {{ کنترل‌ردیاب_اسکرین‌شات() }}

source: Organic Maps doesn't request excessive permissions to spy on you:
ar: Organic Maps لا يطلب أذونات مفرطة للتجسس عليك:
be: Organic Maps не запытваюць празмерных дазволаў для шпіянажу:
el: Οι Organic Maps δεν ζητούν υπερβολικά πολλά δικαιώματα για να σας κατασκοπεύουν:
et: Organic Maps ei eelda sinu nutiseadmes liigseid õigusi, mis võimaldaks sinu tegevust jälgida:
fa: Organic Maps برای جاسوسی از شما مجوزهای بیش از حد درخواست نمی کند:
hu: Az Organic Maps nem kér rengeteg engedélyt, hogy kémkedjen:
it: Organic Maps non richiede autorizzazioni inutili per spiarti:
oc: Mapas Organicas demanda pas de permissions excessivas per vos espiar:
zh_hans: Organic Maps 无需过多权限：

source: {{ privacy_screenshots() }}
fa: {{ خصوصی_اسکرین‌شات() }}

source: At Organic Maps, we believe that privacy is a fundamental human right:
ar: في Organic Maps نعتقد أن الخصوصية هي حق أساسي من حقوق الإنسان:
be: У Organic Maps мы верым, што прыватнасць гэта фундаментальнае права чалавека:
el: Στο Organic Maps, πιστεύουμε ότι η ιδιωτικότητα είναι θεμελιώδες ανθρώπινο δικαίωμα:
et: Organic Maps rakenduse tiimis me eeldame, et privaatsus on põhiline inimõigus:
fa: «در Organic Maps، ما معتقدیم که حریم خصوصی یک حق اساسی بشر است:
hu: Az Organic Mapsnél hiszünk abban, hogy a magánélet alapvető emberi jog:
it: Noi di Organic Maps crediamo che la privacy sia un diritto umano fondamentale:
oc: En cò de Mapas Organicas, cresèm que la vida privada es un drech uman fondamentau:
zh_hans: 在Organic Maps，我们相信隐私是一项基本人权：

source: Organic Maps is an indie community-driven open-source project
ar: Organic Maps هو مشروع مفتوح المصدر مُدار من طرف مُجتمع مستقل
be: Organic Maps гэта незалежны арыентаваны на супольнасць праект з адкрытым зыходным кодам
el: Οι Organic Maps είναι ένα ανεξάρτητο έργο ανοικτού κώδικα με γνώμονα την κοινότητα
et: Organic Maps on sõltumatu, kogukonnakeskne ja avatud lähtekoodiga tarkvaral põhinev projekt
fa: Organic Maps یک پروژه مستقل و اُپن سورس مبتنی بر کمک حامیان است
hu: Az Organic Maps egy független, közösség által irányított, nyílt forráskódú projekt
it: Organic Maps è un progetto open-source indipendente e portato avanti dalla comunità
oc: Mapas Organicas es un projècte independent, comunautari e dobèrt
zh_hans: Organic Maps是一个独立的社区驱动的开源项目

source: We protect your privacy from Big Tech's prying eyes
ar: نحن نحمي خصوصيتك من أعين المتطفلين لدى شركات التقنيات الكبيرة
be: Мы абараняем вашу прыватнасць ад цікаўных вачэй буйных тэхналагічных кампаній
el: Προστατεύουμε το απόρρητό σας από τα αδιάκριτα μάτια της Big Tech
et: Me kaitseme sinu privaatsust suurte tehnoloogiafirmade uudishimulike silmade eest
fa: ما از حریم خصوصی شما در برابر چشمان کنجکاو شرکت های بزرگ محافظت می کنیم
hu: Megvédjük a magánéletét a nagy techcégek kíváncsi szemeitől
it: Proteggiamo la tua privacy dagli occhi indiscreti delle Big Tech
oc: Gardam la vida privada de cadun deis espiadors dei Grandei Tecnologias
zh_hans: 我们保护您的隐私不受大型科技公司的窥视

source: Stay safe no matter wherever you are
ar: ابق آمنًا بغض النظر عن مكان وجودك
be: Заставайцеся ў бяспецы нягледзячы на тое, дзе вы
el: Μείνετε ασφαλείς όπου κι αν βρίσκεστε
et: Püsi turvalisena olenemata sellest, kus sa viibid
fa: در امان باشید مهم نیست کجا هستید یا میخواید برید
hu: Maradjon biztonságban, bárhol is van
it: Sii al sicuro dovunque tu sia
oc: Gardatz-vos sauves e segurs onte que vos trobètz
zh_hans: 无论身处何处，安全在您左右

source: Reject surveillance - embrace your freedom.
ar: ارفض المراقبة - احتضن حريتك.
be: Адмоўцеся ад назірання - прыміце сваю свабоду.
el: Απορρίψτε την επιτήρηση - αγκαλιάστε την ελευθερία σας.
et: Keeldu pidevast jälgimisest - võta oma sihiks vabadus.
fa: نظارت را رد کنید - آزادی خود را در آغوش بگیرید.
hu: Utasítsa el a megfigyelést – legyen szabad.
it: Rifiuta la sorveglianza - ottieni la tua libertà.
oc: Rebutar la susvelhança. Assegurar la libertat.
zh_hans: 拒绝监视 - 拥抱自由。

source: **[Give Organic Maps a try!](#install)**
ar: **[أعطي Organic Maps تجربة!](#install)**
be: **[Дай Organic Maps спробу!](#install)**
el: **[Δοκιμάστε τους Organic Maps !](#install)**
et: **[Proovi Organic Maps'i kaardirakendust!](#install)**
fa: **[Organic Maps را امتحان کنید!](#install)**
hu: **[Próbálja ki az Organic Maps alkalmazást!](#install)**
it: **[Prova Organic Maps!](#install)**
oc: **[¡Assaja Mapas Organicas!](#install)**
zh_hans: **[给Organic Maps一个机会！](#install)**

source: Who is paying for the free app?
ar: من الذي يدفع مقابل التطبيق المجاني؟
be: Хто плаціць за бясплатную праграму?
el: Ποιος πληρώνει για τη δωρεάν εφαρμογή;
et: Kes maksab tasuta rakenduse eest?
fa: چه کسی هزینه این برنامه رایگان را پرداخت می کند؟
hu: Ki fizet az ingyenes alkalmazásért?
it: Chi paga per questa app gratis?
oc: Cu paga per l'aplicacion a gratis?
zh_hans: 谁在为免费的应用付费？

source: The app is free for everyone. Please [donate](@/donate/index.md) to support us!
ar: التطبيق مجاني للجميع. من فضلك [تبرع](@/donate/index.md) لدعمنا!
be: Праграма бясплатная для кожнага! Калі ласка, [ахвяруйце](@/donate/index.md) каб падтрымаць нас!
el: Η εφαρμογή είναι δωρεάν για όλους. Παρακαλώ [δωρίστε](@/donate/index.md) για να μας υποστηρίξετε!
et: Meie rakendus on kõigile tasuta. Aga kui soovid [meid rahaliselt toetada](@/donate/index.md), siis see on alati hea mõte!
fa: این برنامه برای همه رایگان هست. لطفا[donate](@/donate/index.md) کنید و از ما حمایت کنید!
hu: Az alkalmazás mindenki számára ingyenes. [Adományozzon](@/donate/index.md), hogy támogasson minket!
it: L'app è gratuita per tutti. Puoi effettuare una [donazione](@/donate/index.md) per supportarci!
oc: L'aplicacion es a gratis per totei. Se volètz [donar](@/donate/index.ca.md) per nos ajudar!
zh_hans: 本应用免费。但请通过[捐赠](@/donate/index.zh-Hans.md)支持我们！

source: To donate conveniently, click on your preferred payment method icon below:
ar: للتبرع بسهولة، انقر على أيقونة طريقة الدفع المفضلة لديك أدناه:
be: Каб ахвяраваць зручна, клікніце на іконку пераважнага для вас спосаба аплаты ніжэй:
el: Για να κάνετε δωρεά με ευκολία, κάντε κλικ στο εικονίδιο της προτιμώμενης μεθόδου πληρωμής παρακάτω:
et: Mugavaks annetamiseks vali alljärgnevast endale sobilik makseviis:
fa: برای کمک مالی راحت، روی نماد روش پرداخت دلخواهی که می‌خواهید در زیر کلیک کنید:
hu: A kényelmes adományozás jegyében, kattintson a kívánt fizetési mód ikonjára lentebb:
it: Per donare con facilità, clicca sul tuo metodo di pagamento preferito qua sotto:

source: {{ donate_buttons() }}
fa: {{ دکمه‌های_اهدا() }}

source: Our sponsors:
fa: حامیان ما:
it: I nostri sponsor:
oc: Nòstres esponsòrs
zh_hans: 友情赞助：

source: [Mythic Beasts](https://www.mythic-beasts.com/) ISP [provides us][mythic_beasts_donation] two virtual servers with 400 TB/month of free bandwidth to help our users with maps downloads and updates.
fa: [Mythic Beasts](https://www.mythic-beasts.com/) ISP [provides us][mythic_beasts_donation] به ما دو سرور مجازی با ۴۰۰ ترابایت/در‌ماه پهنای باند اهدا کرد تا کمک کنه کاربران ما نقشه ها و بروزرسانی ها رو دانلود کنند.
it: L'ISP [Mythic Beasts](https://www.mythic-beasts.com/) [ci fornisce][mythic_beasts_donation] due server virtuali con 400 TB/mese di banda gratuita per permettere ai nostri utenti il download e l'aggiornamento delle mappe.
oc: Lo fornidor [Mythic Beasts](https://www.mythic-beasts.com/) [nos apòrta][mythic_beasts_donation] dos servidors virtuaus amb 400 TB/mes d'amplada de banda gratis per ajudar nòstreis utilizators amb l’actualizacion e la descarga dei mapas.
zh_hans: [神话兽](https://www.mythic-beasts.com/)ISP[为我们提供][mythic_beasts_donation]两台虚拟服务器，400TB/月的免费带宽来帮助我们的用户下载地图和更新。

source: Community
ar: المجتمع
be: Супольнасць
el: Κοινότητα
et: Kogukond
fa: جامعه
hu: Közösség
it: Comunità
oc: Comunautat
zh_hans: 社区

source: Organic Maps is an [open-source software][github] licensed under the Apache License 2.0.
ar: Organic Maps هو [برنامج مفتوح المصدر][github] مرخّص تحت ترخيص Apache 2.0.
be: Organic Maps гэта [праграма з адкрытым зыходным кодам][github] пад ліцэнзіяй Apache License 2.0.
el: Οι Organic Maps είναι ένα [λογισμικό ανοικτού κώδικα][github] με άδεια χρήσης υπό την Άδεια Apache License 2.0.
et: Organic Maps on [avatud lähtekoodil põhinev tarkvara][github], mille me oleme litsentseerinud Apache License 2.0 alusel.
fa: Organic Maps یک [نرم افزار اُپن سورس][github] است که تحت مجوز Apache 2.0 مجوز است.
hu: Az Organic Maps egy [nyílt forráskódú szoftver][github], amely az Apache License 2.0-t használja.
it: Organic Maps è [software open-source][github] sotto la licenza Apache License 2.0.
oc: Mapas Organicas es un [programa liure][github] disponible en vertut de la Licéncia Apatxe 2.0.
zh_hans: Organic Maps是一个以Apache许可证2.0授权的[开源软件][github]。

source: Please join our beta program, suggest your features, and report bugs:
ar: يرجى الانضمام إلى برنامجنا التجريبي، واقتراح ميزاتك، والإبلاغ عن الأخطاء:
be: Калі ласка, далучайцеся да нашай beta праграмы, прапануйце вашы ідэі, і паведамляйце пра памылкі:
el: Παρακαλούμε να συμμετάσχετε στο πρόγραμμα beta, να προτείνετε τα χαρακτηριστικά σας και να αναφέρετε σφάλματα:
et: Palun liitu meie beetaprogrammiga, paku uusi funktsionaalsusi ning teata vigadest:
fa: لطفاً به برنامه بتا ما بپیوندید، ویژگی های مد نظر خود را پیشنهاد دهید و اشکالات را گزارش کنید:
hu: Csatlakozzon a béta programunkhoz, javasoljon funkciókat, és jelezze a hibákat:
it: Entra a far parte del nostro programma beta, proponi nuove funzionalità e segnala bug:
oc: Rejonhètz nòstre programa beta per suggerir de fonccionalitats e avertir d’errors:
zh_hans: 邀您加入测试计划，提出建议、反馈问题：

source: [iOS Beta (TestFlight)][testflight]
ar: [iOS تجريبي (TestFlight)][testflight]
fa: [iOS بتا (TestFlight)][testflight]
hu: [iOS – béta (TestFlight)][testflight]
oc: [Beta de iOS (TestFlight)][testflight]
zh_hans: [iOS测试版（TestFlight）][testflight]

source: [Android Beta (Firebase)][firebase]
ar: [أندرويد تجريبي (Firebase)][firebase]
fa: [بتا اندروید (Firebase)][firebase]
hu: [Android – béta (Firebase)][firebase]
oc: [Beta de Android (Firebase)][firebase]
zh_hans: [安卓测试版（Firebase）][firebase]

source: [Linux Desktop Beta (Flatpak)][flatpak]
ar: [سطح مكتب Linux تجريبي (Flatpak)][flatpak]
et: [Linux'i töölauarakenduse beetaversioon (Flatpak)][flatpak]
fa: [بتا دسکتاپ لینوکس (Flatpak)][flatpak]
hu: [Linuxos alkalmazás számítógépre – béta (Flatpak)][flatpak]
oc: [Beta de PC Linux (Flatpak)][flatpak]
zh_hans: [Linux 桌面端 Beta (Flatpak)][flatpak]

source: [Linux Desktop Beta (packages)][repology]
ar: [سطح مكتب Linux تجريبي (حزم)][repology]
el: [Linux Desktop Beta (πακέτα)][repology]
et: [Linux'i töölauarakenduse beetaversioon (pakendatuna)][repology]
fa: [بتا دسکتاپ لينوکس (packages)][repology]
hu: [Linuxos alkalmazás számítógépre – béta (csomagok)][repology]
oc: [Beta de PC Linux (paquets)][repology]
zh_hans: [Linux桌面测试版（软件包）][Repology]

source: Report bugs or issues to [the issue tracker][issues] or [email us][email].
ar: أبلغ عن الأخطاء أو المشكلات إلى [متعقب المشكلات][issues] أو [مراسلتنا عبر البريد الإلكتروني][email].
be: Паведамляйце пра памылкі ды праблемы праз [сістэму адсочвання праблем][issues] або [дашліце нам e-mail][email].
el: Αναφέρετε σφάλματα ή προβλήματα στον [εντοπισμό προβλημάτων][issues] ή [στείλτε μας email][email].
et: Teata vigadest või probleemidest meie [veahalduse liideses][issues] või [saada meile e-kiri][email].
fa: مشکلات و باگ ها رو از طریق [the issue tracker][issues] یا [email us][email] به ما گزارش دهید.
hu: Jelentse a hibákat vagy a problémákat a [hibakövetőnkbe][issues], vagy [küldjön nekünk egy e-mailt][email].
it: Segnala bug o problemi sull'[issue tracker][issues] oppure scrivici una [mail][email].
oc: Senhalatz d'errors ò de dificultats per lo [seguidor d'errors][issues] ò [mandatz-nos un corrier electronic][email].
zh_hans: 报告bug、跟踪问题 [the issue tracker][issues]或联系我们[email us][email]。

source: [Discuss][ideas] ideas or propose feature requests.
ar: [مناقشة][ideas] الأفكار أو اقتراح طلبات الميزات.
be: [Абмеркаваць][ideas] ідэі або прапанаваць запыты на функцыі.
el: [Συζητήστε][ιδέες] ιδέες ή προτείνετε αιτήματα χαρακτηριστικών.
et: [Kommenteeri][ideas] juba tehtud ettepanekuid või paku mõni asjalik idee omalt poolt.
fa: [Discuss][ideas] ایده ها یا درخواست ویژگی های پیشنهادی.
hu: [Vita][ideas], ötletek vagy funkciókérések.
it: [Discuti][ideas] nuove idee o proponi richieste di nuove funzionalità.
oc: [Debatre][ideas] d'idèas ò prepausar de foncions.
zh_hans: [Discuss][ideas]创意点子、功能需求。

source: Subscribe to our [Telegram Channel][telegram] or to the [matrix space][matrix] for updates.
ar: اشترك في [قناة Telegram][telegram] أو في [فضاء ماتركس][matrix] للحصول على التحديثات.
be: Падпісвайцеся на наш [Telegram канал][telegram] або на [matrix прастору][matrix] каб адсочваць абнаўленні.
el: Εγγραφείτε στο [Telegram Channel][telegram] ή στο [matrix space][matrix] για ενημερώσεις.
et: Viimase teabe saamiseks liitu meie [Telegrami kanaliga][telegram] või [Matrixi kogukonnaga][matrix].
fa: در [Telegram Channel][telegram] یا [matrix space][matrix] برای اطلاع و دریافت بروزرسانی ها عضو بشید.
hu: Iratkozzon fel a [Telegram csatornánkra][telegram] vagy a [matrix terünkre][matrix] az újdonságokért.
it: Iscriviti al nostro [canale Telegram][telegram] o allo [spazio matrix][matrix] per aggiornamenti.
oc: Marcatz-vos a nòstre [canau Telegram][telegram] ò a l’ [espaci matritz][matrix] per èstre au corrent.
zh_hans: 订阅我们的[Telegram频道][telegram]或[matrix空间][matrix]以获取最新信息。

source: Join our [Telegram Group][telegram_chat] to discuss with other users.
ar: انضم إلى [مجموعة Telegram][telegram_chat] للمناقشة مع المستخدمين الآخرين.
be: Далучайцеся да нашага [Telegram гурта][telegram_chat] каб абмяркоўваць з іншымі карыстальнікамі.
el: Γίνετε μέλος της [Telegram Group][telegram_chat] για να συζητήσετε με άλλους χρήστες.
et: Keskustelemaks teiste kasutajatega liitu meie [Telegrami grupiga][telegram_chat].
fa: در [Telegram Group][telegram_chat] عضو شید تا با بقیه کاربران برنامه گفت‌وگو کنید.
hu: Csatlakozzon a [Telegram csoportunkhoz][telegram_chat], hogy beszélgethessen a többi felhasználóval.
it: Entra nel nostro [gruppo Telegram][telegram_chat] per discutere con altri utenti.
oc: Rejonhètz nòstre [grop Telegram][telegram_chat] per charrar amb d’autrei utilizators.
zh_hans: 加入我们的[Telegram组][telegram_chat]，与其他用户讨论。

source: Visit our [GitHub page][github].
ar: زُر [صفحة Github][github].
be: Заходзьце на нашу [GitHub старонку][github].
el: Επισκεφθείτε την [GitHub σελίδα][github] μας.
et: Vaata meie [arenduskeskkonda GitHubis][github].
fa: در [GitHub page][github] ما رو چک بکنید.
hu: Látogasson el a [GitHub oldalunkra][github].
it: Visita la nostra [pagina GitHub][github].
oc: Visitatz nòstra [pagina GitHub][github].

source: Follow our updates in [FOSStodon][fosstodon], [Mastodon][mastodon], [Facebook][facebook], [Twitter][twitter], [Instagram][instagram], [Reddit][reddit], [LinkedIn][LinkedIn].
ar: تابع تحديثاتنا في [ماستودون ][mastodon]، [فيسبوك][facebook]، [تويتر][twitter]، [Instagram][instagram]، [Reddit][reddit]، [FOSStodon][fosstodon]، [LinkedIn][LinkedIn].
be: Сачыце за нашымі абнаўленнямі у [FOSStodon][fosstodon], [Mastodon][mastodon], [Facebook][facebook], [Twitter][twitter], [Instagram][instagram], [Reddit][reddit], [LinkedIn][LinkedIn].
el: Ακολουθήστε τις ενημερώσεις μας σε [FOSStodon][fosstodon], [Mastodon][mastodon], [Facebook][facebook], [Twitter][twitter], [Instagram][instagram], [Reddit][reddit], [LinkedIn][LinkedIn].
et: Jälgi meid sotsiaalmeedias: [FOSStodon][fosstodon], [Mastodon][mastodon], [Facebook][facebook], [Twitter][twitter], [Instagram][instagram], [Reddit][reddit], [LinkedIn][LinkedIn].
fa: بروزرسانی های ما رو در برنامه ها و سایت های مقابل دنبال کنید [FOSStodon][fosstodon], [Mastodon][mastodon], [Facebook][facebook], [Twitter][twitter], [Instagram][instagram], [Reddit][reddit], [LinkedIn][LinkedIn].
hu: Kövesse frissítéseinket a [FOSStodon][fosstodon], [Mastodon][mastodon], [Facebook][facebook], [Twitter][twitter], [Instagram][instagram], [Reddit][reddit] és [LinkedIn][LinkedIn] felületeken.
it: Segui i nostri aggiornamenti su [FOSStodon][fosstodon], [Mastodon][mastodon], [Facebook][facebook], [Twitter][twitter], [Instagram][instagram], [Reddit][reddit], [LinkedIn][LinkedIn].

source: Join (or create and let us know) local communities: [Hungarian translators Matrix room](https://matrix.to/#/#organicmapstranslate_hu:matrix.org)
fa: به گروه های محلی بپیوندید (یا ایجاد کنید و به ما اطلاع بدید): [Hungarian translators Matrix room](https://matrix.to/#/#organicmapstranslate_hu:matrix.org)
it: Unisciti a (oppure crea e faccelo sapere) comunità locali: [stanza Matrix per traduttori in ungherese](https://matrix.to/#/#organicmapstranslate_hu:matrix.org)

source: [fork]: https://en.wikipedia.org/wiki/Fork_(software_development)
fa: [fork]: https://fa.m.wikipedia.org/wiki/Fork_(%D9%81%D8%B1%D8%A7%D8%AE%D9%88%D8%A7%D9%86_%D8%B3%DB%8C%D8%B3%D8%AA%D9%85%DB%8C)
hu: [fork]: https://hu.wikipedia.org/wiki/Fork_%28szoftverfejleszt%C3%A9s%29

source: {{ references() }}
fa: {{ رفرنس‌ها() }}

source: Your money pays for all project-related expenses and motivates us to improve Organic Maps.
ar: أموالك تدفع مقابل جميع النفقات المتعلقة بالمشروع وتحفزنا على التحسين Organic Maps.
be: Вашы грошы аплачваюць усе звязаныя з праектам выдаткі і матывуюць нас паляпшаць Organic Maps.
el: Τα χρήματά σας καλύπτουν όλα τα έξοδα που σχετίζονται με το έργο και μας δίνουν κίνητρο να βελτιώσουμε τους Organic Maps.
et: Sinu annetatud raha eest tasume projektikulusid ning see motiveerib meid Organic Mapsi edasi arendama.
fa: پول شما تمام هزینه های مربوط به پروژه را پرداخت می کند و ما را تشویق می کند تا Organic Maps را بهبود بخشیم.
hu: Az Ön pénze fedezi a projekttel kapcsolatos összes kiadást, és motivál bennünket az Organic Maps jobbá tételéhez.
it: Le vostre donazioni servono a coprire tutte le spese legate al progetto e ci motivano a migliorare Organic Maps.
oc: Vòstrei contribucions pagan totei lei despensas ligadas au projècte e nos butan a melhorar Mapas Organicas.
zh_hans: 您的捐款用于支付项目相关的所有费用，并激励我们改进 Organic Maps 。

source: Donate
ar: تبرع
be: Падтрымаць грашыма
el: Δωρίστε
et: Toeta rahaliselt
fa: حمایت مالی
hu: Adományozás
it: Donazioni
zh_hans: 捐赠

source: Donate to support the development of Organic Maps
ar: تبرع لدعم تطوير Organic Maps
be: Ахвяруйце на падтрымку распрацоўкі Organic Maps
el: Υποστηρίξτε την ανάπτυξη του Organic Maps
et: Toeta rahaliselt Organic Mapsi arendust
fa: حمایت مالی کنید تا از ساخت Organic Maps حمایت کنید
hu: Adományozzon az Organic Maps fejlesztésének támogatására
it: Dona per supportare lo sviluppo di Organic Maps
oc: Donatz per ajudar lo desvelopament de Mapas Organicas
zh_hans: 捐赠支持 Organic Maps 发展

source: Organic Maps app is _free for everyone_ thanks to your **[donations][stripe]** in **[EUR][stripe_eur], [USD][stripe_usd], [GBP][stripe_GBP], [CHF][stripe_chf], [UAH][stripe_uah], [PLN][stripe_pln]**:
ar: هو _مجاني للجميع_ بفضل **[تبرعاتك][stripe]**:
be: Праграма Organic Maps _бясплатная для ўсіх_ дзякуючы вашым **[ахвяраванням][stripe]** у **[EUR][stripe_eur], [USD][stripe_usd], [GBP][stripe_GBP], [CHF][stripe_chf], [UAH][stripe_uah], [PLN][stripe_pln]**:
el: Η εφαρμογή Organic Maps είναι _δωρεάν για όλους_ χάρη στις **[δωρεές][stripe]** σας σε **[EUR][stripe_eur], [USD][stripe_usd], [GBP][stripe_GBP], [CHF][stripe_chf], [UAH][stripe_uah], [PLN][stripe_pln]**:
et: Organic Maps on _tasuta kõigi jaoks_ tänu sinu **[rahalisele toetusele][stripe]** neis vääringutes: **[EUR][stripe_eur], [USD][stripe_usd], [GBP][stripe_GBP], [CHF][stripe_chf], [UAH][stripe_uah], [PLN][stripe_pln]**:
fa: Organic Maps app برای _همه رایگان است_ به لطف شما **[donations][stripe]** در **[EUR][stripe_eur], [USD][stripe_usd], [GBP][stripe_GBP], [CHF][stripe_chf], [UAH][stripe_uah], [PLN][stripe_pln]**:
hu: Az Organic Maps alkalmazás _mindenki számára ingyenes_ az **[adományoknak][stripe]** köszönhetően :
it: L'app Organic Maps è _gratuita per tutti_ grazie alle vostre **[donazioni][stripe]** in **[EUR][stripe_eur], [USD][stripe_usd], [GBP][stripe_GBP], [CHF][stripe_chf], [UAH][stripe_uah], [PLN][stripe_pln]**:

source: No trackers
ar: لا أجهزة تعقب
be: Без трэкераў
el: Χωρίς ιχνηλάτες
et: Pole jälitajaid
fa: بدون ردیاب
hu: Nincsenek nyomkövetők
it: Nessun tracker
oc: Sensa espiadors
zh_hans: 没有追踪器

source: No registration
ar: لا تسجيل
be: Без рэгістрацыі
el: Χωρίς εγγραφή
et: Pole vaja registreeruda kasutajaks
fa: بدون ثبت‌نام
hu: Nincs regisztráció
it: Nessuna registrazione
oc: Sensa enregistrament
zh_hans: 无需注册

source: Open source
ar: مفتوح المصدر
be: Адкрыты зыходны код
el: Ανοικτού Κώδικα
et: Põhineb avatud lähtekoodil
fa: اُپن سورس
hu: Nyílt forráskódú
oc: Còde dobèrt
zh_hans: 开源

source: Click on your preferred payment method icon below:
ar: انقر على أيقونة طريقة الدفع المفضلة أدناه:
be: Націсніце ніжэй на значок спосабу аплаты, якому вы аддаяце перавагу:
el: Κάντε κλικ στο εικονίδιο της προτιμώμενης μεθόδου πληρωμής παρακάτω:
et: Palun vali alljärgnevast sobilik makseviis:
fa: روی نماد روش پرداخت دلخواه خود در زیر کلیک کنید:
hu: Kattintson a kívánt fizetési mód ikonjára lentebb:
it: Clicca sul tuo metodo di pagamento preferito qua sotto:

source: Why donate to Organic Maps?
ar: لماذا التبرع لOrganic Maps؟
be: Навошта ахвяраваць на Organic Maps?
el: Γιατί να κάνετε δωρεά στους Οργανικούς Χάρτες;
et: Miks peaksid Organic Mapsile annetama?
fa: چرا به Organic Maps کمک مالی کنید؟
hu: Miért adományozzon az Organic Maps-nek?
it: Perché donare a Organic Maps?
oc: Perqué donar a Mapas Organicas ?
zh_hans: 为何要捐赠给 Organic Maps ？

source: Our goal is to provide a privacy-focused, fast and easy-to-use alternative to Google Maps and Apple Maps.
be: Наша мэта — забеспячэнне прыватнай, хуткай і простай у карыстанні альтэрнатывы Google Maps і Apple Maps.
el: Στόχος μας είναι να παρέχουμε μια γρήγορη και εύχρηστη εναλλακτική λύση για τους χάρτες Google και Apple Maps, με γνώμονα την προστασία της ιδιωτικής ζωής.
et: Meie eesmärgiks on pakkuda privaatsuskeskset, kiiret ja lihtsaltkasutatavat alternatiivi Google Mapsile ja Apple Mapsile.
fa: هدف ما ارائه یک جایگزین متمرکز بر حریم خصوصی، سریع و آسان برای Google Maps و Apple Maps است.
hu: Célunk, hogy egy adatvédelmi szempontokat figyelembe vevő, gyors és könnyen használható alternatíváját nyújtsuk a Google Maps és az Apple Maps helyett.
it: Il nostro obiettivo è quello di fornire una alternativa a Google Maps e Apple Maps che sia rispettosa della privacy, veloce e semplice da usare.
