Repository: organicmaps/website
Catalog: po/content.*.po
Languages: ar, be, el, et, fa, hu, it, oc, zh_hans

source: Improving public map data for the numerous websites, apps and platforms which use OpenStreetMap, and involving more people in contributing map info is our another goal.
be: Наша другая мэта — паляпшэнне агульнадаступных картаграфічных даных для шматлікіх сайтаў, праграм і платформ, якія выкарыстоўваюць OpenStreetMap, а таксама заахвочванне як мага большай колькасці людзей паўдзельнічаць у дадаванні інфармацыі на карты.
el: Ένας άλλος στόχος μας είναι η βελτίωση των δημόσιων δεδομένων χαρτών για τους πολυάριθμους ιστότοπους, εφαρμογές και πλατφόρμες που χρησιμοποιούν το OpenStreetMap και η συμμετοχή περισσότερων ανθρώπων στη συνεισφορά πληροφοριών χαρτών.
et: Meie lisaeesmärgiks on kaardiandmete parandamine paljude veebisaitide, rakenduste ja platvormide jaoks, mis kasutavad OpenStreetMappi ning selleks uute huviliste kaasamine.
fa: بهبود داده‌های نقشه عمومی برای وب‌سایت‌ها، برنامه‌ها و پلتفرم‌های متعددی که از OpenStreetMap استفاده می‌کنند، و مشارکت افراد بیشتر در مشارکت اطلاعات نقشه، هدف دیگر ما است.
hu: További célunk az OpenStreetMapet használó számos weboldal, alkalmazás és platform nyilvános térképadatainak javítása, valamint több ember bevonása a térképadatok szerkesztésébe.
it: Migliorare le mappe pubbliche a vantaggio dei numerosi siti, app e piattaforme che utilizzano OpenStreetMap, nonché coinvolgere altre persone nel contribuire a tali mappe, è un altro nostro obiettivo.

source: We rely on your donations to keep Organic Maps open and free for everyone. And free from ads.
ar: نحن نعتمد على تبرعاتك لتنفيذ مهمتنا لبقاء Organic Maps مفتوحًا ومجانيًا. وخالي من الإعلانات.
be: Мы разлічваем на вашы ахвяраванні, каб пакінуць Organic Maps адкрытай і бясплатнай для ўсіх. А таксама без рэкламы.
el: Βασιζόμαστε στις δωρεές σας για να διατηρήσουμε τους Οργανικούς Χάρτες ανοιχτούς και δωρεάν για όλους. Και χωρίς διαφημίσεις.
et: Et Organic Maps oleks vaba ja kõigi jaoks tasuta, on vaja sinu rahalist tuge. Ja loomulikult tagab see ka, et reklaame ei ole.
fa: ما به کمک های شما متکی هستیم تا Organic Maps را برای اُپن سورس و رایگان نگه داریم. و بدون تبلیغات.
hu: Az Ön adományaira támaszkodunk, hogy teljesíteni tudjuk küldetésünket, hogy az Organic Maps nyitott és szabad maradjon. MIndezt hirdetések nélkül.
it: Dipendiamo dalle vostre donazioni per mantenere Organic Maps aperta e gratuita per tutti. E libera da annunci pubblicitari.

source: We love what we do, and we love our users ❤️.
be: Мы любім тое, што робім, а яшчэ мы любім нашых карыстальнікаў ❤️.
el: Αγαπάμε αυτό που κάνουμε και αγαπάμε τους χρήστες μας ❤️.
et: Meile meeldib see, mida me teeme ning loomulikult armastame oma kasutajaid ❤️.
fa: ما کاری را که انجام می دهیم دوست داریم و کاربران خود را دوست داریم ❤️.
hu: Szeretjük, amit csinálunk, és szeretjük a felhasználóinkat ❤️.
it: Amiamo quello che facciamo, amiamo i nostri utenti ❤️.

source: Why a free project needs money?
be: Навошта бясплатнаму праекту грошы?
el: Γιατί ένα δωρεάν έργο χρειάζεται χρήματα;
et: Miks üks tasuta projekt vajab raha?
fa: چرا یک پروژه رایگان به پول نیاز دارد؟
hu: Miért kell pénz egy ingyenes projekthez?
it: Perché un progetto gratuito ha bisogno di soldi?

source: In 2023, Organic Maps got its first million users. Our servers provide free, fast and frequent map updates all over the world.
be: Лічба колькасці карыстальнікаў Organic Maps дасягнула першага мільёна ў 2023 годзе. Нашы серверы забяспечваюць бясплатныя хуткія і частыя абнаўленні карт па ўсім свеце.
el: Το 2023, οι Organic Maps απέκτησαν το πρώτο εκατομμύριο χρηστών. Οι διακομιστές μας παρέχουν δωρεάν, γρήγορες και συχνές ενημερώσεις χαρτών σε όλο τον κόσμο.
et: 2023. aastal jõudis Organic Maps miljoni kasutajani. Meie serverid jagavad tasuta, kiireid ja sagedasi kaardiuuendusi kõigile üle maailma.
fa: در سال 2023، Organic Maps مرز یک میلیون کاربر را رد کرد. سرورهای ما بروزرسانی های، سریع و مکرر رایگان برای نقشه در سراسر جهان ارائه می دهند.
hu: 2023-ban az Organic Maps elérte az első egymillió regisztrált felhasználóját. Kiszolgálóink ingyenes, gyors és gyakori térképfrissítéseket biztosítanak a világ minden tájáról.
it: Nel 2023, Organic Maps ha raggiunto il suo primo milione di utenti. I nostri server offrono in tutto il mondo aggiornamenti gratuiti, veloci e frequenti delle mappe.

source: User support, bugfixing and publishing quality app updates are at the top of our priorities. There are [~2000 bug reports and feature requests on GitHub][github issues], and this number is growing every day. AppStore, Google Play, and support emails are overflooded with comments and bugs. We want to deliver a high-quality product.
ar: يأتي دعم المستخدم، والتثبيت، وتحسين استقرار التطبيق على رأس أولوياتنا. هناك [1200 + مشكلة على GitHub][github issues]، وهذا الرقم يتزايد كل يوم. تمتلئ AppStore و Google Play ورسائل البريد الإلكتروني الداعمة بالتعليقات والأخطاء. نريد تقديم منتج عالي الجودة.
be: Сярод нашых галоўных прыярытэтаў падтрымка карыстальнікаў, выпраўленне памылак і публікацыя якасных абнаўленняў праграмы. На GitHub зараз [каля 2000 справаздач пра памылкі і запытаў новых функцыі][github issues], гэта лічба з кожным днём працягвае расці. AppStore, Google Play і электронная пошта падтрымкі перапоўненыя каментарыямі і паведамленнямі пра памылкі. Нам хочацца выпускаць высакаякасны прадукт.
el: Η υποστήριξη χρηστών, η διόρθωση σφαλμάτων και η δημοσίευση ποιοτικών ενημερώσεων εφαρμογών βρίσκονται στην κορυφή των προτεραιοτήτων μας. Υπάρχουν [~2000 αναφορές σφαλμάτων και αιτήματα χαρακτηριστικών στο GitHub][github issues], και ο αριθμός αυτός αυξάνεται καθημερινά. Το AppStore, το Google Play και τα μηνύματα ηλεκτρονικού ταχυδρομείου υποστήριξης κατακλύζονται από σχόλια και σφάλματα. Θέλουμε να παραδώσουμε ένα προϊόν υψηλής ποιότητας.
et: Kasutajatugi, leitud vigade parandamine ning kvaliteetsete rakenduse uuenduste avaldamine on meie suurimad prioriteedid. [Githubis on ~2000 veateadet ja arendusideed][github issues] ja see arv kasvab iga päevaga. AppStore, Google Play ja kasutajatoe e-posti aadressid on kommentaaridega ja veakirjeldustega üle uputatud. Kõige selle keskel soovime, et meie toode oleks hea kvaliteediga.
fa: پشتیبانی کاربران، رفع اشکالات و انتشار به‌روزرسانی‌های با کیفیت برنامه در راس اولویت‌های ما قرار دارد. [~2000 bug reports and feature requests on GitHub][github issues] وجود دارد، و این تعداد هر روز در حال افزایش است. AppStore، Google Play و ایمیل‌های پشتیبانی مملو از نظرات و اشکالات هستند. ما می خواهیم محصولی با کیفیت بالا ارائه کنیم.
hu: A felhasználói segítség, a hibajavítás és az alkalmazás stabilitásának javítása a prioritások között az első helyen áll. GitHubon [1800+ hibanapló van megnyitva][github issues], és ez a szám napról napra nő. Az AppStore, a Google Play és a támogatási e-maileket elárasztják a megjegyzések és a hibák. Minőségi terméket akarunk előállítani.
it: Supporto utenti, correzione dei bug e pubblicazione di aggiornamenti curati dell'app sono in cima alle nostre priorità. Ci sono [~2000 segnalazioni di bug e richieste di nuove funzionalità su GitHub][github issues] e questo numero cresce ogni giorno. Veniamo letteralmente inondati di commenti e bug su App Store, Google Play e per email. Vogliamo creare un prodotto di qualità.

source: With enough money, new features can be developed. To name a few:
ar: مع ما يكفي من المال، يمكن تطوير ميزات جديدة بشكل أسرع، على سبيل المثال:
be: З дастатковай колькасцю грошай могуць быць распрацаваны новыя магчымасці. Некаторыя з іх:
el: Με αρκετά χρήματα, μπορούν να αναπτυχθούν νέα χαρακτηριστικά. Για να αναφέρουμε μερικά:
et: Piisava rahastuse olemasolul suudame lisada ka uusi funktsionaalsusi, millest mõnes on sellised:
fa: با پول کافی می توان ویژگی های جدیدی را توسعه داد. برای نام بردن از چند مورد:
hu: Elegendő pénzzel például gyorsabban tudunk új funkciókat fejleszteni, mint például:
it: Fondi a sufficienza permettono lo sviluppo di nuove funzionalità. Ad esempio:

source: Backup and sync bookmarks and tracks
be: Рэзервовае капіяванне і сінхранізацыя закладак і маршрутаў
el: Δημιουργία αντιγράφων ασφαλείας και συγχρονισμός σελιδοδεικτών και κομματιών
et: Järjehoidjate ja radade varundus
fa: بکاپ گیری و همگام سازی نشانک ها و راه ها
hu: Biztonsági mentés, továbbá a könyvjelzők- és nyomvonalak szinkronizálása
it: Backup e sincronizzazione di preferiti e tracce

source: GPS track recorder with GPX export
ar: مسجل مسار GPX مع دعم GPX
be: Запіс GPS-трэкаў з падтрымкай экспарту ў GPX
el: Καταγραφέας κομματιών GPS με εξαγωγή GPX
et: GPS-radade salvestaja koos eksporteriga GPX-failideks
fa: ضبط راه ها GPS با اکسپورت GPX
hu: GPS-nyomvonalrögzítés GPX-támogatással
it: Registrazione di tracce GPS con esportazione in formato GPX

source: Satellite imagery
be: Спадарожнікавыя здымкі
el: Δορυφορικές εικόνες
et: Satelliidifotode kasutamine
fa: تصویربرداری ماهواره ای
hu: Műholdképek
it: Immagini satellitari

source: Public Transport
be: Грамадскі транспарт
el: Δημόσια Συγκοινωνία
et: Ühistransport
fa: حمل و نقل عمومی
hu: Tömegközlekedés
it: Trasporto pubblico
oc: Transport public
zh_hans: 公共交通

source: Traffic and accident reporting
be: Паведамленні пра заторы і здарэнні на дарозе
el: Αναφορά κυκλοφορίας και ατυχημάτων
et: Liiklusolude ja -õnnetuste teavitused
fa: گزارش ترافیک و تصادف
hu: Forgalmi és baleseti jelentések
it: Segnalazioni su traffico e incidenti

source: Photos and Reviews
be: Фатаграфіі і водгукі
el: Φωτογραφίες και κριτικές
et: Fotod ja arvustused
fa: عکس ها و نظرات
hu: Képek és vélemények
it: Foto e recensioni

source: Map styles for different activities
ar: أنماط خريطة أفضل للأنشطة المختلفة
be: Стылі карт для розных відаў дзейнасці
el: Στυλ χάρτη για διαφορετικές δραστηριότητες
et: Kaardistiilid erinevate tegevuste jaoks
fa: سبک های مختلف نقشه برای فعالیت های مختلف
hu: Jobb térképtémák a különböző tevékenységekhez
it: Stili di mappe appositi per diverse attività

source: Hill shading and 3D terrain
ar: تظليل التلال والتضاريس ثلاثية الأبعاد
be: Зацяненне рэльефу і 3D-рэльеф
el: Σκίαση λόφων και τρισδιάστατο έδαφος
et: Künkavarjutused ja kolmemõõtmelised maastikud
fa: سایه زنی تپه و زمین سه بعدی
hu: Domborzatárnyékolás és 3D terep
it: Rilievi ombreggiati e terreno 3D
oc: Ombras de relèu 3D
zh_hans: 山体着色和三维地形

source: More advanced OpenStreetMap editor
ar: تحسين محرر OpenStreetMap
be: Пашырэнне магчымасцей рэдактара OpenStreetMap
el: Βελτιώστε τον επεξεργαστή του OpenStreetMap
et: Võimekam OpenStreetMapi muutmisvaade
fa: ویرایشگر OpenStreetMap پیشرفته تر
hu: Fejlettebb OpenStreetMap szerkesztő
it: Editor di OpenStreetMap più avanzato

source: Better offline address search, routing, and navigation
ar: بحث أفضل عن العنوان غير المتصل بالإنترنت والتوجيه والتنقل
be: Паляпшэнне пошуку адрасоў, маршрутаў і навігацыі ў аўтаномным рэжыме
el: Καλύτερη αναζήτηση διευθύνσεων, δρομολόγηση και πλοήγηση χωρίς σύνδεση
et: Parem aadressiotsing, teekonna koostamine ja tee juhatamine võrguvabas olekus
fa: جستجوی آدرس آفلاین، مسیریابی و راه یابی بهتر
hu: Jobb offline címkeresés, útvonaltervezés és navigáció
it: Migliore ricerca offline di indirizzi, calcolo dei percorsi e navigazione
oc: Recèrca d'adreiças melhora fòra de connexion, guidatge e navigacion
zh_hans: 更好的离线地址搜索、路线选择和导航

source: … and [many other][github issues] features you want and love
ar: … و [العديد من][github issues] الميزات التي تريدها وتحبها
be: ... і [многія іншыя магчымасці][github issues], якія вы хочаце і любіце
el: ... και [πολλά άλλα][github issues] χαρακτηριστικά που θέλετε και αγαπάτε
et: … ja [paljud muud funktsionaalsused][github issues], mis sulle meeldivad ja mida tahaksid näha
fa: … و [و موارد خیلی پیشتر][github issues] ویژگی های که تو دوست داری
hu: … és még [sok más][github issues] funkciót, amit ismer és szeretne
it: … e [molte altre][github issues] funzionalità che volete e apprezzate
oc: ... e [ben d'autrei][github issues] foncionalitats que voudriatz
zh_hans: ...和[许多其他][github issues]您想要和喜欢的功能

source: How to donate?
ar: كيف تتبرع؟
be: Як ахвяраваць?
el: Πώς να κάνετε δωρεά;
et: Kuidas annetamine toimib?
fa: چطور حمایت مالی کنیم؟
hu: Hogyan adományozhat?
it: Come posso donare?
oc: Coma donar ?
zh_hans: 如何捐赠？

source: Recurring donations are the best way to ensure a relatively stable income for the project and motivate us for long-term tasks and goals. One-time donations are appreciated too.
ar: التبرعات المتكررة هي أفضل طريقة لضمان دخل مستقر نسبيًا للمشروع وتحفيزنا على المهام والأهداف طويلة الأجل. لكن يمكنك أيضًا التبرع مرة واحدة.
be: Рэгулярныя ахвяраванні - гэта лепшы спосаб забяспечыць праекту адносна прадказальны даход і матываваць нас на доўгатэрміновыя задачы і мэты. За аднаразовыя ахвяраванні мы таксама будзем удзячныя.
el: Οι επαναλαμβανόμενες δωρεές είναι ο καλύτερος τρόπος για να εξασφαλίσουμε ένα σχετικά σταθερό εισόδημα για το έργο και να μας δώσουν κίνητρο για μακροπρόθεσμες εργασίες και στόχους. Οι εφάπαξ δωρεές είναι επίσης ευπρόσδεκτες.
et: Korduvad annetused on parim viis projekti jaoks püsiva rahavoo tagamiseks ning meie motiveerimiseks pikaajaliste eesmärkide täitmise nimel. Ka ühekordsed annetused on suurepärased.
fa: کمک های مکرر بهترین راه برای اطمینان از درآمد نسبتاً پایدار برای پروژه است و ما را برای انجام وظایف و اهداف بلند مدت ترغیب می کند. کمک های یکباره نیز قدردانی می شود.
hu: Az ismétlődő adományok a legjobb módja annak, hogy viszonylag stabil bevételt biztosítsunk a projekt számára és motiváljanak minket a hosszú távú feladatok és célok megvalósításában. De egyszeri adományozásra is van lehetőség.
it: Le donazioni ricorrenti sono il modo migliore per garantire al progetto dei fondi relativamente stabili e motivarci nell'affrontare le task più impegnative e perseguire i nostri obiettivi più ambiziosi. Anche le donazioni singole, tuttavia, sono apprezzate.

source: Bank Transfer
ar: تحويل بنكي
be: Банкаўскі перавод
el: Τραπεζικό έμβασμα
et: Pangaülekanne
fa: حوالهٔ بانکی
hu: Banki átutalás
it: Bonifico bancario
zh_hans: 银行转账

source: {{ bank_transfer() }}
fa: {{حواله_بانکی() }}

source: Crypto
ar: العملة المشفرة
be: Крыптавалюта
el: Κρυπτονόμισμα
et: Krüptoraha
fa: رمز ارز
hu: Kriptovaluta
it: Cripto
zh_hans: 加密货币

source: Please consider donating annually to reduce total fees.
ar: يرجى التفكير في التبرع سنويًا لخفض إجمالي الرسوم.
be: Разглядзіце магчымасць ахвяравання адразу за год, каб паменшыць агульныя страты на камісію сэрвісу аплаты.
el: Παρακαλώ σκεφτείτε να κάνετε ετήσια δωρεά για να μειώσετε τα συνολικά τέλη.
et: Teenustasude vähendamiseks tee võimaluse korral krüptorahas annetusi korda aastas.
fa: لطفاً برای کاهش هزینه های خودتون، سالانه کمک مالی کنید.
hu: Fontolja meg az éves adományozást, hogy csökkentse a teljes díjat.
it: Considera l'opzione di donare annualmente, in modo da ridurre le commissioni totali.
zh_hans: 请考虑每年捐款以减少总费用。

source: {{ crypto_table() }}
fa: {{ میز_رمز‌ارز() }}

source: Can you help us in any other way?
ar: هل يمكنك مساعدتنا بأي طريقة أخرى؟
be: Ці можаце вы дапамагчы нам іншым чынам?
el: Μπορείτε να μας βοηθήσετε με άλλον τρόπο;
et: Kas saan ka mõnel muul viisil aidata?
fa: آیا می توانید از راه دیگری به ما کمک کنید؟
hu: Tud más módon is segíteni nekünk?
it: Puoi aiutarci in qualche altro modo?
zh_hans: 您能以任何其他方式帮助我们吗？

source: Yes! There are many ways to support Organic Maps. Please see [Support Us](@/support-us/index.md) page for more details.
fa: بله! راه های زیادی برای حمایت از Organic Maps هست. لطفا پیج[Support Us](@/support-us/index.md) ببنید برای اطلاعات بیشتر.
zh_hans: 是的！支持Organic Maps，方法很多。请参阅[支持我们](@/support-us/index.zh-Hans.md)页面了解更多详情。

source: Stay in touch with the latest Organic Maps releases, news and updates from our team
ar: ابقَ على تواصل بأحدث الإصدارات Organic Maps والأخبار والتحديثات من فريقنا
be: Заставайцеся на сувязі з апошнімі рэлізамі Organic Maps, навінамі і абнаўленнямі ад нашай каманды
el: Μείνετε σε επαφή με τις τελευταίες κυκλοφορίες των Organic Maps, τα νέα και τις ενημερώσεις από την ομάδα μας
et: Jälgi, mis muutused on lisandunud Organic Mapsi viimase versiooniga, mida on meil uudist ning millest põnevast teavitab arendustiim
fa: با آخرین نسخه‌های Organic Maps، اخبار و به‌روزرسانی‌ها با تیم ما در تماس باشید
hu: Legyen naprakész csapatunk legújabb Organic Maps kiadásaival, híreivel, frissítéseivel kapcsolatban
zh_hans: 关注Organic Maps新版发布、新闻和更新

source: News
ar: الأخبار
be: Навіны
el: Νέα
et: Uudised
fa: اخبار
hu: Hírek
it: Novità
zh_hans: 新闻

source: Organic Maps: Latest news and updates from our team
ar: Organic Maps: آخر الأخبار والتحديثات من فريقنا
be: Organic Maps: апошнія навіны і абнаўленні ад нашай каманды
el: Organic Organic Maps: Τελευταία νέα και ενημερώσεις από την ομάδα μας
et: Organic Maps: Viimased uudised ja teated meie arendustiimilt
fa: Organic Maps: آخرین اخبار و بروزرسانی ها از طرف تیم ما
hu: Organic Maps: Legfrissebb hírek és frissítések a csapatunktól
zh_hans: Organic Maps：近期新闻和更新

source: No tracking, no ads, no data collection, no statistics collection, no spyware
ar: لا تتبع ولا إعلانات ولا جمع بيانات ولا جمع إحصائيات ولا برامج تجسس
be: Без сачэння, без рэкламы, без збірання даных, без збору статыстыкі, без шпіёнскіх праграм
el: Χωρίς παρακολούθηση, χωρίς διαφημίσεις, χωρίς συλλογή δεδομένων, χωρίς συλλογή στατιστικών στοιχείων, χωρίς spyware
et: Pole jälgimist, reklaame, andmekogumist, statistikat ega nuhkvara
fa: بدون ردیابی، بدون تبلیغات، بدون جمع آوری داده، بدون جمع آوری آمار، بدون جاسوس افزار
hu: Nincs nyomon követés, nincsenek hirdetések, nincs adatgyűjtés, nincs statisztikai adatgyűjtés, nincs kémprogram
oc: Sensa corsejament, anóncias, reculhiment de donadas, estatisticas ò programa espia
zh_hans: 无跟踪、无广告、无数据收集、无统计收集、无间谍软件

source: Privacy
ar: الخصوصية
be: Прыватнасць
el: Απόρρητο
et: Privaatsus
fa: حریم خصوصی
hu: Adatvédelem
zh_hans: 隐私

source: Organic Maps: Privacy Policy
ar: Organic Maps: سياسة الخصوصية
be: Organic Maps: Палітыка Прыватнасці
el: Organic Maps: Πολιτική Απορρήτου
et: Organic Maps: Privaatsusreeglid
fa: Organic Maps: سیاست حفظ حریم خصوصی
hu: Organic Maps: Adatvédelmi irányelvek
oc: Mapas Organicas: Politica de Privadesa
zh_hans: Organic Maps：隐私政策

source: Organic Maps respects your privacy and DOES NOT TRACK YOU.
ar: Organic Maps يحترم خصوصيتك ولا يتتبعك.
be: Organic Maps паважае вашу прыватнасць і НЕ СОЧЫЦЬ ЗА ВАМІ.
el: Οι Οργανικοί Χάρτες σέβονται την ιδιωτικότητά σας και ΔΕΝ ΣΑΣ ΠΑΡΑΚΟΛΟΥΘΟΥΝ.
et: Organic Maps austab sinu privaatsust ega KASUTA JÄLITAMIST.
fa: Organic Maps به حریم خصوصی شما احترام می گذارد و شما را ردیابی نمی کند.
hu: Az Organic Maps tiszteletben tartja az Ön magánéletét, és NEM KÖVETI Önt.
oc: Mapas Organicas respècta la vida privada e vos corseja pas.
zh_hans: Organic Maps尊重您的隐私，拒绝跟踪。

source: Unlike most other applications, there is no tracking, no ads, no spyware, no data and statistics collection in Organic Maps.
ar: على عكس معظم التطبيقات الأخرى، لا يوجد تتبع ولا إعلانات ولا برامج تجسس ولا جمع بيانات وإحصاءات في Organic Maps.
be: У адрозненні ад іншых праграм, у Organic Maps няма сачэння, рэкламы, шпіёнскіх праграм, збірання даных і статыстыкі.
el: Σε αντίθεση με τις περισσότερες άλλες εφαρμογές, δεν υπάρχει παρακολούθηση, δεν υπάρχουν διαφημίσεις, δεν υπάρχει spyware, δεν υπάρχει συλλογή δεδομένων και στατιστικών στοιχείων στους Organic Maps.
et: Erinevalt enamustest rakendustest, pole Organic Mapsis ei jälitamist, reklaame, nuhkvara ega andmete ja statistika kogumist.
fa: بر خلاف بسیاری از برنامه های کاربردی دیگر، هیچ ردیابی، بدون تبلیغات، هیچ جاسوس افزار، هیچ داده و آماری در Organic Maps وجود ندارد.
hu: A legtöbb más alkalmazással ellentétben az Organic Mapsben nincs nyomon követés, nincsenek hirdetések, nincsenek kémprogramok, nincs statisztikai vagy más adat gyűjtése.
oc: A la diferéncia d’autreis aplicacions, ges de corsejadors, ni d’anóncias, ni mai de programa espia, ni de reculhiment de donadas e d’estatisticas dins Mapas Organicas.
zh_hans: 与大多数其他应用程序不同，Organic Maps中没有跟踪，没有广告，没有间谍软件，不收集或统计数据。

source: Stay away from Big Tech's prying eyes!
ar: ابتعد عن عيون المتطفلين لدى شركات التقنيات الكبيرة!
be: Трымайцеся далей ад цікаўных вачэй Буйных тэхналагічных кампаній!
el: Μείνετε μακριά από τα αδιάκριτα μάτια της Μεγάλης Τεχνολογίας!
et: Püsi eemal suurfirmadele tavapärasest liigsest uudishimust ja nuuskimisest!
fa: از چشمان کنجکاو شرکت های بزرگ دوری کنید!
hu: Maradjon távol a nagy technológiai vállalatoktól!
oc: Alunhatz-vos dei farfantèlas que fan mirar lei grandei tecnologias !
zh_hans: 远离大型科技公司的窥视！

source: If you have any questions or suggestions, please contact us at [legal@organicmaps.app](mailto:legal@organicmaps.app).
ar: إذا كانت لديك أي أسئلة أو اقتراحات، يرجى التواصل معنا على [legal@organicmaps.app (mailto:legal@organicmaps.app).
be: Калі у вас ёсць пытанні або прапановы, калі ласка, звяжыцеся з намі па [legal@organicmaps.app](mailto:legal@organicmaps.app).
el: Εάν έχετε οποιεσδήποτε ερωτήσεις ή προτάσεις, επικοινωνήστε μαζί μας στο [legal@organicmaps.app](mailto:legal@organicmaps.app).
et: Kui sul on küsimusi või ettepanekuid, siis palun kirjuta meile e-posti aadressil [legal@organicmaps.app](mailto:legal@organicmaps.app).
fa: اگر سوال یا پیشنهادی دارید از طریق این ایمیل ها با ما ارتباط بر قرار کنید [legal@organicmaps.app](mailto:legal@organicmaps.app).
hu: Ha bármilyen kérdése vagy javaslata van, lépjen kapcsolatba velünk a [legal@organicmaps.app](mailto:legal@organicmaps.app) e-mail-címen.
oc: S’avètz de demandas ò de suggestions, prenètz lenga amb nosautres a [legal@organicmaps.app](mailto:legal@organicmaps.app).
zh_hans: 如有任何意见建议，欢迎通过[legal@organicmaps.app](mailto:legal@organicmaps.app)联系我们。

source: <sub>This policy is effective as of 2021-04-24.</sub>
ar: <sub>هذه السياسة سارية اعتبارًا من 2021-04-24.</sub>
be: <sub>Гэта палітыка дзейнічае з 24 красавіка 2021 г.</sub>
el: <sub>Η παρούσα πολιτική ισχύει από τις 2021-04-24.</sub>
et: <sub>Need privaatsusreeglid kehtivad alates 2021-04-24.</sub>
fa: <sub>این سیاست از تاریخ 24-04-2021 قابل اجرا است.</sub>
hu: <sub>Ez a szabályzat 2021-04-24-től hatályos.</sub>
oc: <sub>Aquesta politica vau tre lo 24/04/2021.</sub>
zh_hans: <sub>本政策自2021-04-24起生效。</sub>

source: Different ways to support the development of our free application
ar: طرق مختلفة لدعم تطوير تطبيقنا المجاني
be: Розныя шляхі падтрымаць распрацоўку нашай бясплатнай праграмы
el: Διαφορετικοί τρόποι υποστήριξης της ανάπτυξης της δωρεάν εφαρμογής μας
et: Mitmed viisid meie tasuta rakenduse arenduse toetamiseks
fa: راه های مختلف برای پشتیبانی از توسعه برنامه رایگان ما
hu: Különböző módok az ingyenes alkalmazásunk fejlesztésének támogatására
oc: Diferentei manieras d’ajudar lo desvelopament de nòstra aplicacion liura
zh_hans: 支持我们免费应用程序开发的不同方式

source: Support Us
fa: از ما حمایت کنید
oc: Ajudatz lo desvelopament
zh_hans: 支持我们

source: Support the development of Organic Maps
ar: دعم تطوير Organic Maps
be: Падтрымайце распрацоўку Organic Maps
el: Υποστηρίξτε την ανάπτυξη του Organic Maps
et: Toeta Organic Mapsi arendust
fa: از توسعه Organic Maps حمایت کنید
hu: Támogassa az Organic Maps fejlesztését
oc: Ajudatz lo desvelopament de Mapas Organicas
zh_hans: 支持Organic Maps发展
