Repository: organicmaps/website
Catalog: po/content.*.po
Languages: ar, be, el, et, fa, hu, it, oc, zh_hans

source: Fast detailed offline maps for travelers, tourists, drivers, hikers and cyclists created by MapsWithMe (Maps.Me) app founders.
ar: خرائط مفصلة بدون إنترنت لأجل المسافرين، السياح، السائقين، المتنزهين و راكبي الدراجات، انشأت من قبل مؤسسي تطبيق MapsWithMe (Maps.Me).
be: Хуткія, падрабязныя афлайн-карты для падарожнікаў, турыстаў, кіроўцаў і веласіпедыстаў, створаныя заснавальнікамі праграмы MapsWithMe (пазней перайменаванай у Maps.Me).
el: Γρήγοροι και αναλυτικοί χάρτες χωρίς την ανάγκη σύνδεσης στο διαδίκτυο για ταξιδιώτες, τουρίστες, οδηγούς, πεζοπόρους και ποδηλάτες, από τους δημιουργούς του MapsWithMe (Maps.Me).
et: MapsWithMe (Maps.Me) rakenduse asutajate loodud kiire ja detailne võrguühendust mittevajav kaardilahendus reisijatele, turistidele, autojuhtidele, matkajatele ja ratturitele.
fa: نقشه‌های آفلاین سریع با جزئیات برای مسافران، گردشگران، رانندگان، کوهنوردان و دوچرخه‌سواران ایجاد شده توسط موسسان برنامه MapsWithMe (Maps.Me).
hu: A MapsWithMe (Maps.Me) alkalmazás alapítói által készített gyors, részletes, offline térképek utazók, turisták, sofőrök, túrázók és kerékpárosok számára.
it: Mappe offline veloci e dettagliate per viaggiatori, turisti, automobilisti, escursionisti e ciclisti create dai fondatori dell'app MapsWithMe (Maps.Me).
oc: De mapas detalhadas, rapidas e sensa connexion per lei viatgaires, lei toristas, leis automobilistas, leis caminaires e lei ciclistas creadas per lei fondators de l’aplicacion MapsWithMe (Maps.Me).
zh_hans: 由MapsWithMe（Maps.Me）应用程序的创始人为旅行者、游客、司机、徒步旅行者和骑行者创建的细致而快速的离线地图。

source: Home
ar: الرئيسية
be: На галоўную
el: Αρχική
et: Avaleht
fa: خانه
hu: Kezdőlap
it: Panoramica
oc: Acuèlh
zh_hans: 主页

source: Organic Maps: Offline Hike, Bike, Trails and Navigation
ar: Organic Maps: تنزَّه وقد دراجتك وشُدَّ الرحال حيثما أردت بدون الإنترنت
be: Organic Maps: афлайн-карты і навігацыя для паходу, веласіпеда, аўтамабіля
el: Organic Maps Offline Hike, Bike, GPS Navigation
et: Organic Maps Offline Hike, Bike, GPS Navigation
fa: Organic Maps Offline Hike, Bike, GPS Navigation
hu: Organic Maps: offline túrázás, kerékpározás, turistautak és navigáció
it: Organic Maps: Escursioni in bicicletta, sentieri e navigazione offline
oc: De Mapas Organicas : escorregudas ciclistas, caminadas, itineraris e percors guidats fòra de linha
zh_hans: Organic Maps：离线的远足、自行车、登山和导航地图

source: **Organic Maps** is a free Android & iOS offline maps app for travelers, tourists, hikers, drivers and cyclists based on **[OpenStreetMap][openstreetmap]** data created by the community. It is a privacy-focused, open-source [fork][fork] of **Maps.me** app (previously known as [**MapsWithMe**][mapswithme]), maintained by the same people who created **MapsWithMe** in 2011.
el: Το **Organic Maps** είναι μια δωρεάν εφαρμογή χαρτών Android & iOS χωρίς σύνδεση για ταξιδιώτες, τουρίστες, πεζοπόρους, οδηγούς και ποδηλάτες που βασίζεται σε δεδομένα **[OpenStreetMap][openstreetmap]** που δημιουργήθηκαν από την κοινότητα. Πρόκειται για ένα [fork][fork][διακλάδωση] ανοιχτού κώδικα της εφαρμογής **Maps.me** (παλαιότερα γνωστή ως [**MapsWithMe**][mapswithme]), που συντηρείται από τους ίδιους ανθρώπους που δημιούργησαν το **MapsWithMe** το 2011.
fa: **Organic Maps** مجموعه ای از نقشه های افلاین هست که در اندروید و IOS به صورت رایگان برای مسافران, گردشگران, hikers, رانندگان و دوچرخه‌سواران بر پایه **[OpenStreetMap][openstreetmap]** اطلاعات توسط حامیان ساخته شده اند. تمرکزش بر روی امنیت شماست, اُپن سورس هست [fork][fork] از **Maps.me** app (قبلا به عنوان شناخته می‌شد [**MapsWithMe**][mapswithme]), و توسط افرادی نگهداری میشه که **MapsWithMe** رو در سال 2011 ساختند.
it: **Organic Maps** è un'applicazione gratuita per Android e iOS di mappe offline per viaggiatori, turisti, escursionisti e ciclisti, basata sui dati **[OpenStreetMap][openstreetmap]** crowd-sourced. È un [fork][fork] open-source, incentrato sulla privacy, dell'app **Maps.me** (precedentemente nota come [**MapsWithMe**][mapswithme], gestita dalle stesse persone che hanno creato **MapsWithMe** nel 2011.

source: **Organic Maps** is one of the few applications nowadays that supports 100% of features without an active Internet connection. Install Organic Maps, download maps, throw away your SIM card, and go for a weeklong trip on a single battery charge without any byte sent to the network.
ar: **Organic Maps** من التطبيقات القليلة في يومنا هذا التي توفر 100% من المزايا بدون اتصال مباشر بشبكة الإنترنت. ثبّت Organic Maps، نزل الخرائط، ارمي بطاقة الشبكة خاصتك (بالمناسبة، مزود الخدمة يتتبعك باستمرار)، واذهب في رحلة اسبوعية بشحن البطارية مرة واحدة ودون أي بايت مرسل من خلال الشبكة.
be: **Organic Maps** — адна з нямногіх праграм на сённяшні дзень, якая падтрымлівае 100% функцый без актыўнага падключэння да Інтэрнэту. Усталюйце Organic Maps, спампуйце карты, выкіньце SIM-карту і адпраўляйцеся ў тыднёвае падарожжа на адным зарадзе батарэі без адпраўкі ніводнага байта ў сетку.
el: **Οι Organic Maps** είναι μία από τις λίγες εφαρμογές που υποστηρίζουν το 100% των λειτουργιών χωρίς ενεργή σύνδεση στο Διαδίκτυο. Εγκαταστήστε τους Organic Maps, κατεβάστε χάρτες, πετάξτε την κάρτα SIM και κάντε ένα ταξίδι μιας εβδομάδας με μία μόνο φόρτιση της μπαταρίας, χωρίς να στείλετε κανένα byte στο δίκτυο.
et: **Organic Maps** on üks väheseid tänapäevaseid suuri rakendusi, mille 100% funktsionaalsustest toimivad ilma internetiühenduseta. Paigalda nutiseadmesse Organic Maps, laadi alla vajalikud kaardid, jäta SIM-kaart laualaekasse ja mine nädalapikkusele reisile, mil piisab ühest aku laadimiskorrast ja ühtegi baiti ei saadeta võrgu suunas.
fa: **Organic Maps** یکی از معدود برنامه های کاربردی امروزی هست که 100٪ از ویژگی ها رو بدون اتصال به اینترنت پشتیبانی می کنه. Organic Maps را نصب کنید، نقشه ها را دانلود کنید، سیم کارت خود را دور بیندازید و با یک بار شارژ باتری به یک سفر یک هفته ای بدون حروم کردن اینترنت بروید.
hu: **Az Organic Maps** egyike azon kevés alkalmazásoknak, amelyek manapság 100%-ban támogatják a funkciókat aktív internetkapcsolat nélkül. Telepítse az Organic Maps-et, töltse le a térképeket, dobja el a SIM-kártyáját (máskülönben a szolgáltatója folyamatosan nyomon követi Önt), és egyetlen akkumulátortöltéssel, a hálózatra küldött egyetlen byte nélkül induljon el egy egyhetes útra.
it: **Organic Maps** è una delle poche applicazioni che supporta il 100% delle funzioni senza una connessione Internet attiva. Installate Organic Maps, scaricate le mappe, buttate via la scheda SIM (a proposito, il vostro operatore vi traccia costantemente) e partite per un viaggio settimanale con una sola carica della batteria senza inviare alcun byte alla rete.

source: > In 2023, Organic Maps [got its first million](@/news/2023-12-23/281/index.md) users. [Help us](@/donate/index.md) to scale!
el: > Το 2023, οι Organic Maps [απέκτησαν το πρώτο τους εκατομμύριο](@/news/2023-12-23/281/index.md) χρήστες. [Βοηθήστε μας](@/donate/index.md) να επεκταθούμε!
fa: > در 2023, Organic Maps [مرز یک میلیون کاربر رو رد کرد](@/news/2023-12-23/281/index.md) کاربرها. [کمکمون کنید](@/donate/index.md)تا گسترش پیدا کنیم!
it: > Nel 2023, Organic Maps [ha raggiunto il suo primo milione](@/news/2023-12-23/281/index.md) di utenti. [Aiutaci](@/donate/index.md) a diventare ancora più grandi!

source: Download and install Organic Maps from [AppStore][appstore], [Google Play][googleplay], [FDroid][fdroid], [Huawei AppGallery][appgallery] {#install}
fa: Organic Maps رو از منابع مقابل می‌توانید نصب کنید [AppStore][appstore], [Google Play][googleplay], [FDroid][fdroid], [Huawei AppGallery][appgallery] {#install}
it: Scarica e installa Organic Maps da [AppStore][appstore], [Google Play][googleplay], [FDroid][fdroid], [Huawei AppGallery][appgallery] {#install}
oc: Telecargatz e installatz Mapas Organicas de l’[AppStore][appstore], [Google Play][googleplay], [FDroid][fdroid] o [Huawei AppGallery][appgallery] {#install}
zh_hans: 从 [AppStore][appstore]、[Google Play][googleplay]、[FDroid][fdroid]、[华为 AppGallery][appgallery] 下载并安装Organic Maps {#install}

source: {{ badges() }}
el: {{ εμβλήματα() }}
fa: {{ نشان ها() }}

source: {{ screenshot(src='/images/screenshots/hiking.jpg', alt='Hiking') }}
be: {{ screenshot(src='/images/screenshots/hiking.jpg', alt='Пешы паход') }}
el: {{ screenshot(src='/images/screenshots/hiking.jpg', alt='Πεζοπορία') }}
et: {{ screenshot(src='/images/screenshots/hiking.jpg', alt='Matkamine') }}
fa: {{ اسکرین شات(اس ار سی='/عکس ها/اسکرین شات ها/کوهنوردی.جی پی جیی', الت='کوهنوردی) }}
hu: {{ screenshot(src='/images/screenshots/hiking.jpg', alt='Túrázás') }}
it: {{ screenshot(src='/images/screenshots/hiking.jpg', alt='Escursione') }}
oc: {{ screenshot(src='/images/screenshots/hiking.jpg', alt='Escorregudas') }}
zh_hans: {{ screenshot(src='/images/screenshots/hiking.jpg', alt='登山') }}

source: {{ screenshot(src='/images/screenshots/prague.jpg', alt='Prague') }}
ar: {{ لقطة شاشة(src='/images/screenshots/hiking.jpg', alt='محبي المشي لمسافات طويلة') }}
be: {{ screenshot(src='/images/screenshots/prague.jpg', alt='Прага') }}
el: {{ screenshot(src='/images/screenshots/prague.jpg', alt='Πράγα') }}
et: {{ screenshot(src='/images/screenshots/prague.jpg', alt='Praha') }}
fa: {{ اسکرین شات(اس ار سی='/عکس ها/اسکرین شات ها/پراگ.جی پی جیی', الت='پراگ') }}
hu: {{ screenshot(src='/images/screenshots/prague.jpg', alt='Prága') }}
it: {{ screenshot(src='/images/screenshots/prague.jpg', alt='Praga') }}
oc: {{ screenshot(src='/images/screenshots/prague.jpg', alt='Praga') }}
zh_hans: {{ screenshot(src='/images/screenshots/prague.jpg', alt='布拉格') }}

source: {{ screenshot(src='/images/screenshots/search.jpg', alt='Offline Search') }}
ar: {{ screenshot(src='/images/screenshots/search.jpg', alt='البحث دون اتصال') }}
be: {{ screenshot(src='/images/screenshots/search.jpg', alt='Афлайн пошук') }}
el: {{ screenshot(src='/images/screenshots/search.jpg', alt='Αναζήτηση Εκτός Σύνδεσης') }}
et: {{ screenshot(src='/images/screenshots/search.jpg', alt='Otsing ilma võrguühendust kasutamata') }}
fa: {{ اسکرین شات(سی ار سی='/عکس ها/اسکرین شات ها/جستجو.جی پی جیی', الت='جستجو افلاین') }}
hu: {{ screenshot(src='/images/screenshots/search.jpg', alt='Offline keresés') }}
it: {{ screenshot(src='/images/screenshots/search.jpg', alt='Ricerca offline') }}
oc: {{ screenshot(src='/images/screenshots/search.jpg', alt='Recèrca fòra de linha') }}
zh_hans: {{ screenshot(src='/images/screenshots/search.jpg', alt='离线搜索') }}

source: {{ screenshot(src='/images/screenshots/dark.jpg', alt='Navigation in dark mode') }}
ar: {{ screenshot(src='/images/screenshots/dark.jpg', alt='التنقل في الوضع الداكن') }}
be: {{ screenshot(src='/images/screenshots/dark.jpg', alt='Навігацыя ў начным рэжыме') }}
el: {{ screenshot(src='/images/screenshots/dark.jpg', alt='Πλοήγηση σε σκοτεινή λειτουργία') }}
et: {{ screenshot(src='/images/screenshots/dark.jpg', alt='Teekonna juhatamine kasutades tumedat vaadet') }}
fa: {{ اسکرین شات(سی ار سی='/عکس ها/اسکرین شات ها/تاریک.جی پی جیی', الت='حرکت و استفاده در حالت تاریک') }}
hu: {{ screenshot(src='/images/screenshots/dark.jpg', alt='Navigáció sötét módban') }}
it: {{ screenshot(src='/images/screenshots/dark.jpg', alt='Navigazione in modalità scura') }}
oc: {{ screenshot(src='/images/screenshots/dark.jpg', alt='Navigacion en mòde fosc') }}
zh_hans: {{ screenshot(src='/images/screenshots/dark.jpg', alt='夜间模式下的导航') }}

source: Features
ar: المميزات
be: Магчымасці
el: Χαρακτηριστικά
et: Omadused
fa: قابلیت‌ها
hu: Funkciók
it: Funzionalità
oc: Foncionalitats
zh_hans: 功能

source: Organic Maps is the ultimate companion app for travelers, tourists, hikers, and cyclists:
ar: تطبيق Organic Maps هو الرفيق الأفضل للمسافرين، السياح، المتنزهين و راكبي الدراجات:
be: Organic Maps - найлепшая прылада-спадарожнік для падарожнікаў, турыстаў і веласіпедыстаў:
el: Το Οrganic Maps είναι ο πληρής πλοηγός για ταξιδιώτες, τουρίστες, οδηγούς, πεζοπόρους και ποδηλάτες:
et: Organic Maps on suurepärane rakendus reisijatele, turistidele, matkajatele ja ratturitele:
fa: Organic Maps برنامه همراه عالی برای مسافران، گردشگران، کوهنوردان و دوچرخه سواران است:
hu: Az Organic Maps tökéletes társa az utazóknak, turistáknak, kirándulóknak és kerékpárosoknak:
it: Organic Maps è l'app perfetta per viaggiatori, turisti, escursionisti e ciclisti:
oc: Mapas Organicas es l’aplicacion ultima per lei viatjaires, lei caminaires e lei ciclistas :
zh_hans: Organic Maps 是旅行者、游客、徒步旅行者和骑行者的终极伴侣应用：

source: Detailed offline maps with places that don't exist on other maps, thanks to [OpenStreetMap][openstreetmap]
ar: خرائط تفصيلية بدون إنترنت مع أماكن غير متواجدة في تطبيقات أخرى، بفضل [OpenStreetMap][openstreetmap]
be: Дэталёвыя афлайн карты з месцамі, якія не існуюць на іншых картах, дзякуючы [OpenStreetMap][openstreetmap]
el: Λεπτομερείς offline χάρτες με μέρη που δεν υπάρχουν σε άλλους χάρτες, χάρη στο [OpenStreetMap][openstreetmap]
et: Tänu [OpenStreetMap'ile][openstreetmap] on meil detailsed kaardid, mille kasutamiseks pole vaja võrguühendust
fa: ›نقشه‌های آفلاین دقیق با مکان‌هایی که در نقشه‌های دیگر وجود ندارند، به لطف [OpenStreetMap][openstreetmap]
hu: Részletes offline térképek olyan helyekkel, amelyek más térképeken nem léteznek, az [OpenStreetMap][openstreetmap] jóvoltából
it: Mappe offline dettagliate con luoghi che non esistono su altre mappe, grazie a [OpenStreetMap][openstreetmap]
oc: De mapas detalhadas fòra de linha amb de luòcs que se tròban pas sus leis autreis mapas, gràcias a [OpenStreetMap][openstreetmap]
zh_hans: 详细的离线地图，有其他地图上没有的地方，感谢[OpenStreetMap][openstreetmap]

source: Cycling routes, hiking trails, and walking paths
ar: مسارات الدراجات، مسارات للتنزه، ومسارات للمشي
be: Веласіпедныя маршруты, турыстычныя сцежкі і пешаходныя дарожкі
el: Ποδηλατικές διαδρομές, μονοπάτια πεζοπορίας και μονοπάτια πεζοπορίας
et: Rattateed, matkarajad ning võimalused jalutamiseks
fa: مسیرهای دوچرخه سواری، مسیرهای کوهنوردی و مسیرهای پیاده روی
hu: Kerékpárutak, túraútvonalak és sétaútvonalak
it: Strade ciclabili, sentieri e percorsi pedonali
oc: Percors ciclistes, draias d’escorregudas e caminaments
zh_hans: 骑行路线、远足小径和步行道

source: Contour lines, elevation profiles, peaks, and slopes
ar: الخطوط الكنتورية، المرتفعات، القمم والمنحدرات
be: Контурныя лініі, профілі вышыні, пікі і схілы
el: Γραμμές οριζοντιογραφίας, προφίλ υψομέτρων, κορυφές και κλίσεις
et: Kontuurjooned, kõrgusprofiilid, tipud ja nõlvad
fa: خطوط کانتور، نمایش ارتفاعات، قله ها و شیب ها
hu: Szintvonalak, magassági profilok, csúcsok és lejtők
it: Curve di livello, profili altimetrici, cime e pendenze
oc: Linhas de contorn, perfius d’elevacion, cimas e pendents
zh_hans: 等高线、高程剖面、山峰和山坡

source: Turn-by-turn walking, cycling, and car navigation with voice guidance and Android Auto
ar: المشي خطوة بخطوة وركوب الدراجة وقيادة السيارة مع التوجيه الصوتي وAndroid Auto
be: Аўта-, вела- і пешы навігатар з галасавым суправаджэннем, i Android Auto
el: Περπάτημα, ποδηλασία και πλοήγηση αυτοκινήτου με φωνητική καθοδήγηση και Android Auto
et: Täpne teekonna juhatamine koos hääljuhistega jalutamisel, rattasõidul ning autoga liikumisel ning Android Auto
fa: پیاده‌روی، دوچرخه‌سواری، و رانندگی با ماشین گام به گام با راهنمای صوتی و Android Auto
hu: Részletes gyalogos, kerékpáros és autós navigáció hangutasítással, Android Auto
it: Navigazione passo passo a piedi, in bici e in macchina con istruzioni vocali e Android Auto

source: Fast offline search on the map
ar: بحث سريع في الخريطة بدون الحاجة لإنترنت
be: Хуткі афлайн пошук на карце
el: Γρήγορη αναζήτηση εκτός σύνδεσης στον χάρτη
et: Kiire kaardiotsing võrguühendust kasutamata
fa: جستجوی آفلاین سریع بر روی نقشه
hu: Gyors offline keresés a térképen
it: Ricerca offline rapida sulla mappa
oc: Recèrcas rapidas sus la mapa e fòra de linha
zh_hans: 地图上的快速离线搜索

source: Export/import bookmarks in KML/KMZ, import GPX
ar: الإشارات المرجعية والمسارات بتنسيقات KML، KMZ، GPX
be: Экспарт/імпарт закладак у KML/KMZ, імпарт GPX
el: Σελιδοδείκτες και ίχνη σε μορφές KML, KMZ και GPX
et: Järjehoidjad ja rajad KML-, KMZ-, GPX-vormingus
fa: صادرات/وارد کردن نشانک ها در KML/KMZ، وارد کردن GPX
hu: KML/KMZ-könyvjelzők exportálása/importálása, továbbá GPX-fájlok importálása
it: Esporta/importa preferiti in formato KML/KMZ, importa file GPX

source: Dark Mode to protect your eyes
ar: الوضع الداكن لحماية العينين
be: Цёмны рэжым для аховы вашых вачэй
el: Σκοτεινή λειτουργία για να προστατέψετε τα μάτια σας
et: Tavavaate kõrval ka silmadesäästlik tume kaardivaade
fa: حالت تاریک برای محافظت از چشم هات
hu: Sötét mód a szem védelme érdekében
it: Modalità oscura per proteggere i tuoi occhi
oc: Mòde fosc per protegir vòstreis uelhs
zh_hans: 保护您眼睛的黑暗模式

source: Countries and regions don't take a lot of space
ar: الدول والمناطق لا تحتاج للكثير من المساحة
be: Краіны і рэгіёны не займаюць шмат месца
el: Οι χώρες και οι περιφέρειες δεν καταλαμβάνουν πολύ χώρο
et: Riikide ja piirkondade andmekogud ei võta palju andmeruumi
fa: کشورها و مناطق فضای زیادی را اشغال نمی کنند
hu: Az országok és régiók adatai nem foglalnak el sok helyet
it: Stati e regioni occupano poco spazio nella memoria
oc: Lei país e lei regions utilizan gaire d'espaci
zh_hans: 国家和地区不会占用太大的空间

source: Free and open-source
ar: مجاني ومفتوح المصدر
be: Бясплатны і з адкрытым зыходным кодам
el: Ελεύθερο και ανοιχτό λογισμικό
et: Avatud lähtekoodiga ja tasuta tarkvara
fa: آزاد و متن‌باز
hu: Ingyenes és nyílt forráskódú
it: Gratuito e open-source
oc: De còde liure e dobèrt
zh_hans: 自由且开源

source: Why Organic?
ar: لماذا Organic؟
be: Чаму Organic?
el: Γιατί Organic;
et: Miks Organic Maps?
fa: چرا Organic؟
hu: Miért válassza az Organic Mapset?
it: Perché Organic?
oc: Perque chausir Organic?
zh_hans: 为什么选择Organic Maps？

source: Organic Maps is pure and organic, made with love:
ar: Organic Maps خالصٌ وعضوي! صنع بحبٍ:
be: Organic Maps - гэта чыстая і арганічная праграма, зробленая з любоўю:
el: Οι Organic Maps είναι αγνοί και βιολογικοί, φτιαγμένοι με αγάπη:
et: Meie kaardirakendus on hoole ja armastusega tehtud ehe ja mõnus tarkvara:
fa: Organic Maps خالص و ارگانیک است، که با عشق ساخته شده است:
hu: Az Organic Maps letisztult és organikus:
it: Organic Maps è puro e organico, fatto con passione:
oc: Mapas Organicas es pur e organic e mai o fasèm amb amor:
zh_hans: Organic Maps 既纯粹而有机，用爱发电：

source: Respects your privacy
ar: يحترم خصوصيتك
be: Паважае вашу канфідэнцыяльнасць
el: Σέβεται την ιδιωτικότητά σας
et: Austab sinu privaatsust
fa: به حریم خصوصی شما احترام میزاره
hu: Tiszteletben tartja a magánéletét
it: Rispetta la tua privacy
oc: Respècta vòstra vida privada
zh_hans: 尊重您的隐私

source: Saves your battery
ar: يُحافظ على بطاريتك
be: Эканоміць зарад вашага акумулятара
el: Εξοικονομεί την μπαταρία σας
et: Säästab nutiseadme akut
fa: باتری شما رو حفظ میکنه
hu: Kíméli az akkumulátort
it: Risparmia la tua batteria
oc: Esparnha la batariá
zh_hans: 省电

source: No unexpected mobile data charges
ar: لا يستخدم بيانات الموبايل بشكل غير متوقع
be: Ніякіх нечаканых аплат за мабільную перадачу даных
el: Χωρίς απροσδόκητες χρεώσεις δεδομένων κινητής τηλεφωνίας
et: Ei mingeid ootamatuid mobiilse andmeside tasusid
fa: از اینترنت شما بدون اطلاع و اجازه شما استفاده نمیکنه
hu: Nincsenek váratlan mobil adatforgalmi díjak
it: Nessun costo imprevisto per la connessione dati
oc: A pas besonh de cargar una quantitat de donadas inesperadas
zh_hans: 没有意外的移动数据费用

source: Organic Maps app is free from trackers and other bad stuff:
ar: تطبيق Organic Maps لا يحتوي على البرامج التجسسية والأشياء الأخرى السيئة:
be: Праграма Organic Maps не змяшчае трэкераў і іншых шкодных рэчаў:
el: Η εφαρμογή Organic Maps είναι απαλλαγμένη από trackers και άλλα κακά πράγματα:
et: Organic Maps rakenduses pole midagi, mis sinu tegevust jälgiks:
fa: برنامه Organic Maps شما رو ردیابی نمیکنه:
hu: Az Organic Maps alkalmazás mentes a nyomkövetőktől és egyéb rossz dolgoktól:
it: L'app Organic Maps non contiene programmi traccianti, né altre brutte cose:
oc: L'aplicacion Mapas Organicas escapa ais espiadors e autreis seguidors malins:
zh_hans: Organic Maps 应用没有跟踪器和其他糟糕的东西：

source: No ads
ar: بدون إعلانات
be: Без рэкламы
el: Χωρίς διαφημίσεις
et: Pole reklaame
fa: بدون تبلیغ
hu: Nincsenek hirdetések
it: Nessun annuncio
oc: Sensa anóncias
zh_hans: 无广告

source: No tracking
ar: لا تتبع أو تجسس
be: Без адсочвання
el: Χωρίς παρακολούθηση
et: Pole jälgimist
fa: بدون ردیابی
hu: Nincs nyomkövetés
it: Nessun tracking
oc: Conten pas d'espiadors
zh_hans: 无跟踪器

source: No data collection
ar: لا يجمع بيانات المستخدمين
be: Без збору даных
el: Χωρίς συλλογή δεδομένων
et: Pole andmekogumist
fa: اطلاعات شما رو جمع‌آوری نمیکنه
hu: Nincs adatgyűjtés
it: Nessuna raccolta di dati
oc: Sensa culhida de donadas
zh_hans: 不收集数据

source: No phoning home
ar: لا يتصل سرً بأي خادم
be: Не злівае інфармацыю на бок
el: Χωρίς τηλεφωνήματα στο σπίτι
et: Pole helistamist teenusepakkujale koju
fa: اطلاعات شخصی شما رو دریافت نمیکنه
hu: Nincs hazatelefonálás
it: Nessuna chiamata a casa
oc: Se connècta pas d'escondons en ges de servidor
zh_hans: 不电话打扰

source: No annoying registration
ar: لاحاجة للتسجيل
be: Без раздражняльнай рэгістрацыі
el: Χωρίς ενοχλητική εγγραφή
et: Pole tüütut registreerimist
fa: دیگه نیازی به ثبت نام های آزار دهنده ندارید
hu: Nincs bosszantó regisztráció
it: Nessuna snervante registrazione
oc: Sensa enregistraments penibles
zh_hans: 无需烦琐注册

source: No mandatory tutorials
ar: لا تعليمات اجبارية
be: Без абавязковага інструктажу
el: Χωρίς υποχρεωτικά tutorials
et: Pole kohustuslikke juhendmaterjale
fa: هیچ آموزش اجباری نداره
hu: Nincsenek kötelező oktatóprogramok
it: Nessun tutorial obbligatorio
oc: Ges de tutoriaus obligatòris
zh_hans: 无强制教程

source: No noisy email spam
ar: لا بريد إلكتروني مزعج
be: Без спаму на электроную пошту
el: Χωρίς θορυβώδη email spam
et: Pole pidevat spämmi sinu e-posti aadressile
fa: ایمیل شما رو پر از اسپم نمیکنه
hu: Nem küld kéretlen tartalmakat e-mailben
it: Nessun fastidioso spam via email
oc: Sensa spam per corrier electronic
zh_hans: 无推送邮件

source: No push notifications
ar: لا إشعارات مزعجة
be: Без push-апавяшчэнняў
el: Χωρίς ειδοποιήσεις push
et: Pole tõuketeavitusi
fa: اعلانه ای به زور ارسال نمیکنه روی دستگاه های که دارید
hu: Nincsenek leküldéses értesítések
it: Nessuna notifica push
oc: Push notifications
zh_hans: 无推送通知

source: No crapware
ar: لا اشياء غير مفيدة
be: Без смецця
el: Χωρίς crapware
et: Pole rämpsvara
fa: هیچ برنامه بی نام و نشانی که از قبل نصب شده ای نداره
hu: Nincs szemét
it: Nessun crapware
oc: Sensa complements complicats
zh_hans: 无垃圾软件

source: ~~No pesticides~~ Purely organic!
ar: ~~لا مبيدات~~ عضوية بالكامل!
be: ~~Без пестыцыдаў~~ Чыстая арганіка!
el: ~~Χωρίς φυτοφάρμακα~~ Καθαρά βιολογικό!
et: ~~Pole putukamürki~~ Ehtne ja korralik!
fa: ~~بدون سم~~ کاملا ارگانیک!
hu: ~~Nincsenek növényvédő szerek~~ Tisztán bio!
it: ~~Nessun pesticida~~ Puramente organico!
oc: ~~Sensa pesticides~~ Completament organic!
zh_hans: ~~无有毒内容~~ 纯粹绿色！

source: The application is verified by [Exodus Privacy Project][exodus]:
ar: تم التحقق من التطبيق بواسطة [مشروع Exodus Privacy][exodus]:
be: Праграма праверана за дапамогай [Exodus Privacy Project][exodus]:
el: Αυτή η εφαρμογή έχει επαληθευτεί από το [Έργο Απορρήτου Exodus ][exodus]:
et: Meie rakendust on kontrollinud [Exodus Privacy Project][exodus]:
fa: برنامه توسط تایید شده [Exodus Privacy Project][exodus]:
hu: Az alkalmazás az [Exodus Privacy Project][exodus] által ellenőrzött:
it: L'app è verificata da [Exodus Privacy Project][exodus]:
oc: L'aplicacion es verificada per lo [Projecte Exodus Privacy][exodus]:
zh_hans: 本应用程序已经[Exodus Privacy Project][exodus]认证：

source: {{ exodus_screenshot() }}
fa: {{ اگزدوس_اسکرین‌شات() }}
